"pflicht": [
      { "text": "Lass dir von einer Person hier einen neuen Spitznamen geben – und verwende ihn für den Rest des Spiels." },
      { "text": "Tausch dein T-Shirt mit jemandem für die nächsten 5 Minuten." },
      { "text": "Lass dir von jemandem die Augen verbinden und erkenne 3 Mitspieler nur durch Berührung ihrer Hände." },
      { "text": "Zeige jemandem dein letztes Handyfoto – ohne zu erklären, worum es geht." },
      { "text": "Versuche, jemanden für 30 Sekunden zum Lachen zu bringen – ohne ihn zu berühren." },
      { "text": "Sag einem Mitspieler, was du bei ihm/​ihr am sympathischsten findest – ehrlich!" },
      { "text": "Schreib einer zufälligen Person auf deinem Handy nur: „Wir müssen reden.“" },
      { "text": "Lass einen Mitspieler durch deine TikTok- oder YouTube-Suchverlauf scrollen – 20 Sekunden lang." },
      { "text": "Stell dich mit geschlossenen Augen in die Mitte. Eine Person darf dir eine Frage stellen, du musst ehrlich antworten." },
      { "text": "Rede 1 Minute lang durchgehend, ohne das Wort 'ich' zu benutzen." },
      { "text": "Wähle eine Person: Ihr müsst euch für 3 Runden eine Sitzgelegenheit teilen." },
      { "text": "Lass deine Haare oder Frisur für 10 Minuten von jemandem hier umstylen." },
      { "text": "Wähle zwei Leute aus, die dich für 2 Minuten so positionieren dürfen, wie sie wollen." },
      { "text": "Lies deinen letzten Chat mit einem Familienmitglied laut vor – ohne zu zensieren." },
      { "text": "Gib jemandem aus der Runde ein persönliches Versprechen, das du einhalten wirst." },
      { "text": "Erkläre einem Mitspieler, wie du dir ein erstes Date mit ihm/​ihr vorstellen würdest." },
      { "text": "Lass dir von jemandem ein Emoji zugewiesen bekommen, das dich angeblich am besten beschreibt – begründe." },
      { "text": "Benenne 3 Dinge an dir, die andere manchmal seltsam finden – und sag, warum du sie magst." },
      { "text": "Zeig einer Person deine Lieblingsposition zum Schlafen – mimisch oder körperlich." },
      { "text": "Steh vor die Gruppe und sprich für 1 Minute darüber, was dich an dir selbst nervt." },
      { "text": "Erfinde eine peinliche Ausrede, warum du zu spät zur Schule/​Arbeit gekommen bist." },
      { "text": "Gib einem Mitspieler für 3 Minuten einen neuen Namen und rede ihn damit an." },
      { "text": "Sag einem Mitspieler, wie du ihn oder sie wahrgenommen hast, als ihr euch kennengelernt habt." },
      { "text": "Sag der Gruppe, was du glaubst, wie dich andere wahrnehmen – ehrlich und direkt." }
]

