{
  
"funny": {
  "label": " 😂 Spaß & Albern",
  "fragen": [
    "Lieber einen Monat lang jeden Tag im Bananenkostüm rumlaufen oder jeden Satz mit 'Miau' beenden?",
    "Nie wieder lachen können oder immer in den unpassendsten Momenten loslachen?",
    "Würdest du lieber immer rückwärts laufen oder ständig hüpfen müssen?",
    "Lieber nur noch flüstern können oder nur noch schreien?",
    "Einen Tag als sprechender Hamster leben oder als unsichtbare Schnecke?",
    "Lieber einen Song in Dauerschleife hören oder nie wieder Musik hören dürfen?",
    "Immer mit vollem Mund sprechen müssen oder jedes Mal beim Sprechen spucken?",
    "Lieber bei jedem Lachanfall pupsen oder beim Niesen wie ein Huhn gackern?",
    "Würdest du lieber alles wörtlich nehmen oder gar nichts mehr ernst nehmen können?",
    "Lieber einen Tag lang nur in Reimen sprechen oder in Rätseln antworten müssen?",
    "Ständig einen Luftballon dabei haben, der kommentiert, was du tust – oder ein unsichtbares Publikum, das applaudiert?",
    "Nie wieder duschen oder nie wieder frische Klamotten anziehen?",
    "Lieber jedes Mal beim Lügen erröten wie eine Tomate oder laut 'Lüge!' rufen?",
    "Immer klebrige Hände haben oder ständig glitzerndes Konfetti verlieren?",
    "Lieber einen Körperteil durch ein Gummihuhn ersetzt haben oder bei jedem Schritt ein Quietschgeräusch machen?",
    "Nur noch in Reimen reden oder ständig singen statt sprechen?",
    "Lieber bei jedem Schluck Wasser niesen oder bei jedem Bissen laut stöhnen?",
    "Den ganzen Tag in Zeitlupe sprechen oder in Dauerschleife lachen?",
    "Lieber einen Einhorn-Hut tragen müssen oder riesige Clownschuhe – für eine Woche?",
    "Würdest du lieber immer mit Seifenblasen sprechen oder mit Donald-Duck-Stimme?",
    "Nie wieder Witze verstehen oder jeden Witz zu ernst nehmen?",
    "Lieber auf einem riesigen Gummiball zur Schule/Arbeit hüpfen oder in einem Bollerwagen gezogen werden?",
    "Immer wenn du lachst, laut 'Bananenbrot!' rufen oder jedes Mal nach dem Reden 'Amen' sagen?",
    "Lieber immer deine Gedanken laut sagen müssen oder immer laut denken – aber unkontrolliert?",
    "Jedes Mal wenn du dich erschreckst, in Zeitlupe umfallen oder dramatisch 'NEIN!' schreien?",
    "Nur noch mit einem Schirm auf dem Kopf rausgehen dürfen oder mit Schwimmflügeln?",
    "Würdest du lieber bei jeder Berührung kichern oder bei jedem Blickkontakt weinen müssen?",
    "Lieber dein Lieblingswort vergessen oder nur noch in Zungenbrechern sprechen können?",
    "Ständig mit schiefer Stimme sprechen oder bei jedem fünften Wort 'Quak' sagen müssen?",
    "Beim Begrüßen immer einen Purzelbaum machen oder beim Verabschieden rappen müssen?",
    "Würdest du lieber ein T-Shirt mit deinem peinlichsten Selfie tragen oder Socken mit deinem Grundschulfoto?",
    "Lieber immer einen Furzgeruch riechen (den niemand sonst bemerkt) oder bei jedem Lachen niesen?",
    "Ständig jemandem imaginären 'Guten Tag' sagen oder bei jeder Ampel laut 'JETZT!' rufen?",
    "Lieber bei jedem Stolpern Applaus hören oder bei jedem Gähnen ein Echo?",
    "Würdest du lieber einen unsichtbaren Freund haben, der ständig schlechte Witze macht, oder eine Socke, die beleidigt, wenn du sie anziehst?",
    "Nie wieder ohne Grimasse fotografiert werden oder nie wieder normal winken können?",
    "Lieber beim Reden jedes Mal ein Tiergeräusch imitieren oder ein Kostüm tragen, das niemand versteht?",
    "Immer, wenn du telefonierst, denken alle, du streitest – oder lachst dich tot?",
    "Lieber bei jedem Gespräch plötzlich einen Zaubertrick starten müssen oder dramatisch verschwinden?",
    "Beim Betreten eines Raumes jedes Mal eine eigene Titelmelodie hören oder Rauchmaschine einsetzen?",
    "Lieber deine Zunge jedes Mal verdrehen, wenn du nervös bist, oder mit deinen Augen blinzeln wie eine Katze?",
    "Würdest du lieber jede Nachricht mit einem Meme beenden oder alle Sprachnachrichten singen müssen?",
    "Nie wieder flüstern können oder jeden Satz mit einem Witz beenden?",
    "Lieber bei jeder Bewegung ein Cartoon-Geräusch machen oder in Zeitlupe essen?",
    "Würdest du lieber jeden Wochentag verwechseln oder immer deinen Namen vergessen, wenn du dich vorstellst?",
    "Immer wenn du gehst, hörst du einen unsichtbaren Kommentator – oder jedes Mal beim Sitzen einen Trommelwirbel?",
    "Lieber in jeder Zoom-/Videoaufnahme tanzen müssen oder jedes Mal laut seufzen?",
    "Beim Lügen wächst deine Nase oder beim Kichern bekommst du Hasenohren (nur sichtbar für andere)?",
    "Würdest du lieber plötzlich anfangen zu breakdancen beim Smalltalk oder immer in Reimen antworten, wenn du müde bist?",
    "Lieber deine Gedanken in Comicblasen über deinem Kopf sehen oder ständig einen Lach-Track im Hintergrund hören?"
  ]
},

  
  "flirty": {
      "label": "Romantik & Flirt",
      "fragen": [
        {
          "option1": "Erstes Date im Kino",
          "option2": "Erstes Date im Café"
        },
        {
          "option1": "Liebesbrief schreiben",
          "option2": "Lied singen"
        }
      ]
    
  }
