{
    
  "funny": {
    "label": " 😂 Locker und Lustig",
    "items": [
      "Ich hab noch nie in der Schule aus Versehen laut gepupst.",
      "Ich hab noch nie mein Handy auf mein Gesicht fallen lassen.",
      "Ich hab noch nie versucht, mit dem Mund ein Lied zu beatboxen – und völlig versagt.",
      "Ich hab noch nie einem Lehrer heimlich einen dummen Spitznamen gegeben.",
      "Ich hab noch nie ein Selfie gemacht, das ich später richtig peinlich fand.",
      "Ich hab noch nie gedacht, jemand winkt mir – aber es war jemand hinter mir gemeint.",
      "Ich hab noch nie vergessen, dass mein Mikro bei einem Online-Call an war.",
      "Ich hab noch nie beim Lachen etwas zu trinken aus dem Mund gespuckt.",
      "Ich hab noch nie meine Eltern belogen, obwohl es absolut unnötig war.",
      "Ich hab noch nie beim Laufen über meine eigenen Füße gestolpert.",
      "Ich hab noch nie aus Versehen eine Nachricht an die falsche Person geschickt.",
      "Ich hab noch nie einen Lachanfall in einer völlig unpassenden Situation bekommen.",
      "Ich hab noch nie unter der Dusche so getan, als wäre ich im Musikvideo.",
      "Ich hab noch nie auf jemanden gezeigt, weil ich dachte, ich kenne ihn – aber nope.",
      "Ich hab noch nie einen Ohrwurm gehabt, den ich laut vor mich hingesummt habe – mitten in der Öffentlichkeit.",
      "Ich hab noch nie eine Nachricht im Halbschlaf geschrieben, die später null Sinn ergab.",
      "Ich hab noch nie jemandem aus Versehen ein peinliches Bild gezeigt.",
      "Ich hab noch nie vor dem Spiegel eine Pose geübt – und mich dabei selbst ausgelacht.",
      "Ich hab noch nie jemandem hinterhergerufen, weil ich dachte, es ist jemand anderes.",
      "Ich hab noch nie einen Song falsch gesungen, obwohl ich dachte, ich kenne den Text.",
      "Ich hab noch nie über meine eigenen Witze am meisten gelacht.",
      "Ich hab noch nie aus Versehen jemanden Mama oder Papa genannt, der es nicht war.",
      "Ich hab noch nie mich selbst im Spiegel erschreckt.",
      "Ich hab noch nie in der Öffentlichkeit laut geredet, obwohl ich dachte, ich bin allein.",
      "Ich hab noch nie mich mit einem Stift im Gesicht angemalt – und es nicht gemerkt.",
      "Ich hab noch nie versucht, heimlich was zu naschen – und wurde erwischt.",
      "Ich hab noch nie mir beim Zähneputzen Zahnpasta ins Auge geschmiert.",
      "Ich hab noch nie mein eigenes Spiegelbild gegrüßt – aus Reflex.",
      "Ich hab noch nie eine völlig sinnlose Ausrede benutzt – und sie hat funktioniert.",
      "Ich hab noch nie gelacht, obwohl ich gar nicht verstanden hab, worum’s geht.",
      "Ich hab noch nie bei einer Insta-Story aus Versehen auf 'Live' geklickt.",
      "Ich hab noch nie den Kühlschrank aufgemacht und vergessen, was ich wollte.",
      "Ich hab noch nie mein Ladekabel verflucht – obwohl ich es selbst verloren hab.",
      "Ich hab noch nie mir eingeredet, dass ich krank bin – obwohl nix war.",
      "Ich hab noch nie im falschen Chat geschrieben – und es war maximal peinlich.",
      "Ich hab noch nie eine Sprachnachricht abgebrochen und sofort bereut.",
      "Ich hab noch nie eine Nachricht geschrieben und sie dann doch nicht abgeschickt.",
      "Ich hab noch nie im Bus/der Bahn gedacht, ich muss aussteigen – und dann war’s die falsche Haltestelle.",
      "Ich hab noch nie jemanden gestalkt – aber nur ganz kurz. Ehrenwort.",
      "Ich hab noch nie mir beim Scrollen gedacht: 'Was mach ich hier eigentlich?'",
      "Ich hab noch nie mit leerem Akku so getan, als wäre ich beschäftigt.",
      "Ich hab noch nie einem Freund gesagt: 'Ich komm gleich' – und war 30 Minuten später da.",
      "Ich hab noch nie bei einem Gruppenbild geschielt oder dumm geguckt.",
      "Ich hab noch nie eine Situation überspielt, indem ich einfach laut gelacht hab.",
      "Ich hab noch nie absichtlich ignoriert und dann so getan, als hätte ich's 'nicht gesehen'.",
      "Ich hab noch nie gedacht, mein Handy vibriert – obwohl es still war.",
      "Ich hab noch nie den falschen Namen gerufen – und sofort bereut.",
      "Ich hab noch nie aus Versehen was im Unterricht laut gesagt, was nur in meinem Kopf bleiben sollte.",
      "Ich hab noch nie bei Google etwas gegoogelt, das eigentlich komplett obvious war."
    ]
  },

  
  "casual": {
    "label": "😎 Alltag & Erlebnisse",
    "items": [
      "Ich hab noch nie im Unterricht was Falsches gesagt und so getan, als wär’s ein Witz.",
      "Ich hab noch nie im Bus jemanden beobachtet und eine ganze Story im Kopf dazu erfunden.",
      "Ich hab noch nie in der Schule vergessen, was ich sagen wollte, mitten im Satz.",
      "Ich hab noch nie absichtlich so getan, als hätte ich die Hausaufgaben auch nicht gemacht.",
      "Ich hab noch nie mit Absicht jemandem eine Nachricht gesehen und nicht geantwortet.",
      "Ich hab noch nie mein Handy zuhause vergessen und mich komplett nackt gefühlt.",
      "Ich hab noch nie jemandem aus Versehen hinterhergelaufen, weil ich dachte, es ist mein Kumpel.",
      "Ich hab noch nie versucht, einen schlechten Test vor meinen Eltern zu verstecken.",
      "Ich hab noch nie aus Langeweile einfach Leute auf Social Media gestalkt.",
      "Ich hab noch nie auf eine Nachricht nicht reagiert, weil ich keine Lust hatte – aber gesagt, ich hab’s nicht gesehen.",
      "Ich hab noch nie mir am ersten Schultag die Namen von 90% der Leute nicht merken können.",
      "Ich hab noch nie mir vorgenommen, pünktlich schlafen zu gehen – und bin trotzdem bis 3 Uhr wach geblieben.",
      "Ich hab noch nie mein Zimmer aufgeräumt, indem ich einfach alles irgendwo reingestopft hab.",
      "Ich hab noch nie aus Versehen jemanden gegrüßt, den ich gar nicht kannte.",
      "Ich hab noch nie an einem Montagmorgen so getan, als wäre ich motiviert.",
      "Ich hab noch nie so getan, als hätte ich eine Nachricht nicht verstanden, um nicht antworten zu müssen.",
      "Ich hab noch nie mein Passwort vergessen – obwohl ich es gerade erst geändert hab.",
      "Ich hab noch nie eine Ausrede benutzt, um nicht zu einem Treffen zu müssen.",
      "Ich hab noch nie einen TikTok-Trend ausprobiert – allein im Zimmer.",
      "Ich hab noch nie bei Gruppenarbeiten nichts gemacht, aber am Ende mitgefeiert.",
      "Ich hab noch nie mein eigenes Lachen in einem Video gehört und mich dafür geschämt.",
      "Ich hab noch nie vergessen, dass ich stumm geschaltet war – und gewartet, dass jemand reagiert.",
      "Ich hab noch nie mein Handy gesucht, obwohl ich es in der Hand hatte.",
      "Ich hab noch nie einen Snack heimlich gegessen, obwohl ich ihn eigentlich teilen sollte.",
      "Ich hab noch nie gesagt „Bin gleich fertig“ – und war es nicht.",
      "Ich hab noch nie absichtlich einen Anruf nicht angenommen.",
      "Ich hab noch nie einen Song auf Repeat gehört, weil ich grad in Stimmung war.",
      "Ich hab noch nie morgens verschlafen und dann so getan, als wäre alles unter Kontrolle.",
      "Ich hab noch nie vorgetäuscht, krank zu sein, um zuhause bleiben zu können.",
      "Ich hab noch nie versucht, jemanden mit Blicken eine Nachricht zu senden – und gescheitert.",
      "Ich hab noch nie mein Handy mit ins Bad genommen – obwohl ich wusste, ich bin gleich fertig.",
      "Ich hab noch nie laut gesagt, dass ich aufhöre zu scrollen – und 30 Minuten weitergemacht.",
      "Ich hab noch nie jemanden um Hilfe gebeten, obwohl ich’s selbst hätte lösen können.",
      "Ich hab noch nie so getan, als würde ich jemandem zuhören – aber an was ganz anderes gedacht.",
      "Ich hab noch nie beim Einkaufen vergessen, was ich eigentlich wollte.",
      "Ich hab noch nie aus Versehen die Eltern eines Kumpels geduzt.",
      "Ich hab noch nie mich beim Einschlafen an peinliche Momente erinnert und laut gestöhnt.",
      "Ich hab noch nie ein peinliches Bild von mir gelöscht, obwohl niemand es je gesehen hat.",
      "Ich hab noch nie bei Regen gedacht: 'Ach, das geht schon ohne Schirm' – und bereut.",
      "Ich hab noch nie eine Notlüge erzählt, die komplett unnötig war.",
      "Ich hab noch nie den Wecker aus Versehen ausgemacht und dann weitergepennt.",
      "Ich hab noch nie bei jemand anderem geklingelt, aber gehofft, dass er nicht da ist.",
      "Ich hab noch nie versucht, jemandem spontan aus dem Weg zu gehen – und es war mega auffällig.",
      "Ich hab noch nie bei einem Streit einfach gesagt: 'Ist mir egal' – obwohl’s nicht so war.",
      "Ich hab noch nie jemandem gesagt, ich find was gut – obwohl ich’s nicht mochte.",
      "Ich hab noch nie mich gefreut, dass ein Lehrer krank war.",
      "Ich hab noch nie mir gewünscht, dass der Unterricht ausfällt – und es hat geklappt.",
      "Ich hab noch nie jemandem heimlich einen Zettel zugesteckt – oldschool-style.",
      "Ich hab noch nie bei einem Test rübergeschielt – nur aus Reflex.",
      "Ich hab noch nie in Gedanken Dialoge geführt – als wär ich in einem Film."
    ]
  }


  "daring": {
    "label": "🫱 Vertrauensbasis",
    "items": [
      "Ich hab noch nie jemandem etwas vorgespielt, nur um dazuzugehören.",
      "Ich hab noch nie jemanden ausgenutzt – auch wenn's nur 'ne Kleinigkeit war.",
      "Ich hab noch nie einen richtig engen Freund angelogen.",
      "Ich hab noch nie heimlich gehofft, dass jemand auf die Schnauze fällt (symbolisch oder echt).",
      "Ich hab noch nie jemandem etwas nicht erzählt, obwohl ich wusste, dass ich’s sollte.",
      "Ich hab noch nie absichtlich Gerüchte weiterverbreitet.",
      "Ich hab noch nie jemanden beneidet, der eigentlich mein Kumpel ist.",
      "Ich hab noch nie Freundschaft mit jemandem nur aus Interesse gespielt.",
      "Ich hab noch nie jemandem was Schlechtes gewünscht – und es später bereut.",
      "Ich hab noch nie einer Person, die mir wichtig war, aktiv wehgetan (emotional).",
      "Ich hab noch nie ein Geheimnis weitergesagt, obwohl ich’s nicht durfte.",
      "Ich hab noch nie so getan, als wäre alles okay, obwohl es nicht gestimmt hat.",
      "Ich hab noch nie Angst gehabt, als schwach dazustehen.",
      "Ich hab noch nie heimlich überlegt, ob ich jemandem wirklich vertrauen kann.",
      "Ich hab noch nie einen Freund in Schutz genommen, obwohl er im Unrecht war.",
      "Ich hab noch nie so getan, als wäre ich jemand, der ich gar nicht bin.",
      "Ich hab noch nie einen Kumpel schlecht dastehen lassen, um besser dazustehen.",
      "Ich hab noch nie etwas Wichtiges absichtlich verschwiegen.",
      "Ich hab noch nie etwas bereut, was ich nie ausgesprochen habe.",
      "Ich hab noch nie mit einem Lächeln gelogen.",
      "Ich hab noch nie gedacht: 'Wenn das jemand wüsste, wäre alles anders.'",
      "Ich hab noch nie jemandem die Freundschaft fast gekündigt – ohne dass er’s wusste.",
      "Ich hab noch nie bereut, wem ich etwas anvertraut habe.",
      "Ich hab noch nie jemandem vergeben, obwohl ich’s nicht wirklich wollte.",
      "Ich hab noch nie einen Streit absichtlich angezettelt.",
      "Ich hab noch nie mir selbst eingeredet, dass mir etwas egal ist – obwohl es das nicht war.",
      "Ich hab noch nie mich gefragt, ob andere wirklich ehrlich zu mir sind.",
      "Ich hab noch nie Dinge gemacht, nur um nicht enttäuschend zu wirken.",
      "Ich hab noch nie ein falsches Bild von mir bewusst erzeugt.",
      "Ich hab noch nie mich gefragt, wie viel meine Freunde wirklich von mir wissen.",
      "Ich hab noch nie jemandem etwas versprochen und es dann vergessen.",
      "Ich hab noch nie mich selbst als besseren Menschen dargestellt, als ich bin.",
      "Ich hab noch nie extra etwas riskiert, um cool dazustehen.",
      "Ich hab noch nie überlegt, jemanden aus meinem Leben zu streichen.",
      "Ich hab noch nie aus Angst geschwiegen.",
      "Ich hab noch nie etwas getan, was gegen meine Werte ging – nur aus Gruppenzwang.",
      "Ich hab noch nie mir selbst etwas vorgemacht.",
      "Ich hab noch nie so getan, als hätte ich kein Problem mit etwas – obwohl es mich verletzt hat.",
      "Ich hab noch nie jemandem Dinge nachgetragen, obwohl ich sagte, ich hätte vergeben.",
      "Ich hab noch nie jemandem emotional die kalte Schulter gezeigt.",
      "Ich hab noch nie auf jemanden eifersüchtig reagiert, obwohl ich’s verneint habe.",
      "Ich hab noch nie einen Freund verglichen und dann innerlich abgewertet.",
      "Ich hab noch nie ein altes Versprechen gebrochen – und gehofft, dass es nicht auffällt.",
      "Ich hab noch nie gezweifelt, ob ich genug für andere bin.",
      "Ich hab noch nie mich selbst angelogen – um mich besser zu fühlen.",
      "Ich hab noch nie jemanden enttäuscht und es nie angesprochen.",
      "Ich hab noch nie jemandem meine ehrliche Meinung nicht gesagt – aus Angst vor der Reaktion.",
      "Ich hab noch nie einem Kumpel absichtlich etwas nicht gegönnt.",
      "Ich hab noch nie ein Gespräch vermieden, das ich führen sollte.",
      "Ich hab noch nie etwas Schlechtes gedacht – und dann gesagt: 'War doch nur Spaß.'"
    ]
  }


  "personal": {
    "label": "🔥 Persönlich & Freizügig",
    "items": [
      "Ich hab noch nie meinen eigenen Penis gemessen.",
      "Ich hab noch nie mit einem Freund über Wichsen gesprochen.",
      "Ich hab noch nie beim Wichsen an etwas gedacht, was mich später verwundert hat.",
      "Ich hab noch nie einen Porno gesehen, der mir im Nachhinein unangenehm war.",
      "Ich hab noch nie so getan, als würde ich nichts hören, obwohl jemand im Nebenzimmer eindeutig… naja.",
      "Ich hab noch nie mir dabei gedacht: 'Hoffentlich hört das jetzt niemand...'",
      "Ich hab noch nie einen Lachanfall beim Wichsen gehabt (oder kurz davor).",
      "Ich hab noch nie einen Porno einfach aus Neugier geschaut – nicht, weil ich erregt war.",
      "Ich hab noch nie an komische Sachen gedacht, während ich horny war.",
      "Ich hab noch nie mehrmals am Tag gewi**t.",
      "Ich hab noch nie mit Freunden über Pornoseiten diskutiert.",
      "Ich hab noch nie gedacht: 'Okay, das war zu viel.'",
      "Ich hab noch nie beim Duschen extra länger gebraucht, weil… naja.",
      "Ich hab noch nie das WLAN meiner Eltern für 'diese Seiten' missbraucht.",
      "Ich hab noch nie aus Versehen was Offenes auf dem Gerät gelassen.",
      "Ich hab noch nie einen Tab zu spät geschlossen.",
      "Ich hab noch nie Angst gehabt, erwischt zu werden – beim Gucken oder Machen.",
      "Ich hab noch nie mit jemandem über Vorlieben gesprochen.",
      "Ich hab noch nie gedacht, ich hätte was Seltsames an mir – körperlich oder bei Gedanken.",
      "Ich hab noch nie mich gefragt, ob das alles normal ist, was ich so mache.",
      "Ich hab noch nie 'aus Spaß' mit Freunden über Penisgrößen gesprochen.",
      "Ich hab noch nie aus Neugier was gegoogelt, was mir dann selbst unangenehm war.",
      "Ich hab noch nie mein Suchverlauf schnell gelöscht – mit Panik.",
      "Ich hab noch nie einen 'Witz' gemacht, der eigentlich ziemlich ehrlich war.",
      "Ich hab noch nie gehofft, dass mich jemand mal versehentlich nackt sieht – einfach aus Reiz.",
      "Ich hab noch nie absichtlich tiefer gescrollt als ich wollte – und dann nicht mehr aufgehört.",
      "Ich hab noch nie mit Freunden 'rein hypothetisch' über eigene Fantasien geredet.",
      "Ich hab noch nie einen komischen Crush gehabt (z.B. auf eine animierte Figur oder so).",
      "Ich hab noch nie was ausprobiert und gedacht: 'Mach ich nie wieder.'",
      "Ich hab noch nie einen Porno abgebrochen, weil’s dann doch zu weird war.",
      "Ich hab noch nie 'aus Langeweile' was in die Richtung gemacht.",
      "Ich hab noch nie an was gedacht, das nicht erregend sein sollte – und war trotzdem erregt.",
      "Ich hab noch nie mich mit anderen verglichen – aus reiner Neugier.",
      "Ich hab noch nie gehofft, dass jemand genau diese eine Geschichte nicht rausholt.",
      "Ich hab noch nie einen Lachflash mitten in einem intimen Moment gehabt.",
      "Ich hab noch nie etwas Peinliches an meinem Körper entdeckt – und es dann gegoogelt.",
      "Ich hab noch nie vergessen, ob ich den Ton ausgemacht habe.",
      "Ich hab noch nie ein unangenehmes Geräusch gemacht und so getan, als wär nichts.",
      "Ich hab noch nie mir vorgestellt, wie andere mich nackt sehen würden.",
      "Ich hab noch nie absichtlich Unterwäsche ausgesucht, die 'gut aussieht' – auch wenn’s keiner sieht.",
      "Ich hab noch nie gedacht: 'Bitte nie rauskommen, was ich da letztens geschaut hab.'",
      "Ich hab noch nie ein peinliches Körpergeräusch gehabt – und war allein.",
      "Ich hab noch nie ein Selfie gemacht, bei dem ich später dachte: 'Warum überhaupt?'",
      "Ich hab noch nie gedacht: 'Wenn das jemand wüsste, wär’s vorbei.'",
      "Ich hab noch nie an einer echt seltsamen Stelle Lust gespürt.",
      "Ich hab noch nie Dinge ausprobiert, nur weil ich neugierig war.",
      "Ich hab noch nie mit jemandem über sowas gesprochen – obwohl ich’s eigentlich mal wollte.",
      "Ich hab noch nie etwas so Persönliches gehört, dass ich gar nicht wusste, was ich sagen soll.",
      "Ich hab noch nie bei jemand anderem versehentlich was sehr Privates entdeckt.",
      "Ich hab noch nie gedacht: 'Ich glaube, darüber redet sonst keiner…'",
      "Ich hab noch nie beim Einschlafen über sowas nachgedacht – aus dem Nichts."
    ]
  }


  "intimate": {
    "label": "🔒 Privat & Intim",
    "items": [
      "Ich hab noch nie meinen Penis heimlich im Spiegel angeschaut.",
      "Ich hab noch nie meinen Penis ausgemessen – aus Neugier.",
      "Ich hab noch nie meinen Penis mit dem von jemand anderem verglichen – bewusst oder zufällig.",
      "Ich hab noch nie gedacht: 'Bin ich eigentlich normal gebaut?'",
      "Ich hab noch nie mich gefragt, wie ich im Vergleich mit anderen abschneide.",
      "Ich hab noch nie im Internet nach Penisgrößen gegoogelt.",
      "Ich hab noch nie beim Umziehen absichtlich hingeguckt.",
      "Ich hab noch nie mich nackt in der Wohnung gespiegelt – einfach aus Neugier.",
      "Ich hab noch nie mit jemandem über Selbstbefriedigung gesprochen.",
      "Ich hab noch nie so getan, als wüsste ich mehr über Masturbation als in Wirklichkeit.",
      "Ich hab noch nie während dem Masturbieren an etwas Ungewöhnliches gedacht.",
      "Ich hab noch nie heimlich Pornos auf dem Familiengerät geschaut.",
      "Ich hab noch nie mich gefragt, ob mein Sperma irgendwie besonders ist.",
      "Ich hab noch nie versucht, besonders lange durchzuhalten – obwohl es niemand mitbekam.",
      "Ich hab noch nie extra leise sein müssen beim Wichsen.",
      "Ich hab noch nie befürchtet, dass mich jemand dabei hören oder erwischen könnte.",
      "Ich hab noch nie eine bestimmte Fantasie immer wieder gehabt.",
      "Ich hab noch nie mit einem Kumpel über sowas wie 'zusammen wichsen' gesprochen.",
      "Ich hab noch nie aus Spaß über Penisgrößen diskutiert – aber alle waren insgeheim neugierig.",
      "Ich hab noch nie mich gefragt, wie es wäre, wenn man einfach offen darüber sprechen könnte.",
      "Ich hab noch nie beim Umziehen gedacht: 'Ich hoffe, es guckt keiner.'",
      "Ich hab noch nie mir vorgestellt, wie ich auf andere nackt wirke.",
      "Ich hab noch nie darüber nachgedacht, ob jemand mal an mich denkt beim Wichsen.",
      "Ich hab noch nie aus Versehen ein Video angemacht, das zu laut war.",
      "Ich hab noch nie meinen Penis 'gezeigt' bekommen – ohne dass jemand's richtig geplant hat.",
      "Ich hab noch nie jemandem so vertraut, dass ich offen über alles sprechen konnte.",
      "Ich hab noch nie mit jemandem so ein offenes Gespräch geführt wie gerade jetzt.",
      "Ich hab noch nie in der Schule oder unterwegs Druck gespürt und mich kaum konzentrieren können.",
      "Ich hab noch nie gehofft, dass mich niemand fragt, warum ich rot bin.",
      "Ich hab noch nie ein Körperteil nicht gemocht – aber trotzdem gezeigt.",
      "Ich hab noch nie heimlich gecheckt, ob man bei mir 'etwas' sehen kann.",
      "Ich hab noch nie bemerkt, dass ein anderer Typ einen Steifen hatte.",
      "Ich hab noch nie gedacht: 'Der erzählt bestimmt nicht die ganze Wahrheit.'",
      "Ich hab noch nie gelogen, wenn es um intime Themen ging – einfach um dazu zu gehören.",
      "Ich hab noch nie ein wirklich unangenehmes Erlebnis mit meinem Körper gehabt.",
      "Ich hab noch nie extra viel übertrieben, um cooler zu wirken.",
      "Ich hab noch nie beim Einschlafen gedacht: 'Hoffentlich hört mich keiner.'",
      "Ich hab noch nie eine Szene aus einem Film im Kopf behalten – nur wegen einer bestimmten Stelle.",
      "Ich hab noch nie mich gefragt, wie andere über meinen Körper denken.",
      "Ich hab noch nie ein Problem gehabt, über das ich mit niemandem reden wollte.",
      "Ich hab noch nie jemandem 'aus Versehen' mehr gezeigt, als ich wollte.",
      "Ich hab noch nie bemerkt, dass andere sich über sowas viel mehr Gedanken machen, als man denkt.",
      "Ich hab noch nie gemerkt, dass man unter Jungs mehr versteht – wenn man ehrlich ist.",
      "Ich hab noch nie einen richtig unangenehmen Moment mit meinem Körper gehabt – aber nie darüber geredet.",
      "Ich hab noch nie versucht, eine 'unbequeme Stelle' irgendwie zu verstecken.",
      "Ich hab noch nie jemanden dabei beobachtet, wie er sich heimlich kratzen musste – und gelacht.",
      "Ich hab noch nie gedacht: 'Was, wenn die das jetzt rausfinden?'",
      "Ich hab noch nie gespürt, wie unangenehm Nähe sein kann – obwohl man sie eigentlich will.",
      "Ich hab noch nie gehofft, dass genau diese Frage nie gestellt wird.",
      "Ich hab noch nie versucht, meine Unsicherheit wegzulächeln – in einem wirklich privaten Moment.",
      "Ich hab noch nie erlebt, dass ein ernster Moment plötzlich richtig lustig wurde."
    ]
  }


  "extreme": {
    "label": " ⚡ Extrem & Provokant",
    "items": [
      "Ich hab noch nie heimlich gecheckt, ob mein Penis größer geworden ist.",
      "Ich hab noch nie meinen Penis mit einem Lineal oder Zollstock vermessen.",
      "Ich hab noch nie dabei überlegt, wie ich im Vergleich zu XY abschneide.",
      "Ich hab noch nie absichtlich beim Umziehen auf einen anderen Penis geschaut.",
      "Ich hab noch nie gedacht: 'Also so schlimm ist mein Penis echt nicht.'",
      "Ich hab noch nie mich gefragt, wie es wäre, mit jemandem gemeinsam zu wichsen.",
      "Ich hab noch nie gewünscht, dass einer den Anfang macht – nur aus Neugier.",
      "Ich hab noch nie gehofft, dass in der Umkleide 'versehentlich' was sichtbar ist.",
      "Ich hab noch nie einen Steifen verstecken müssen – und es war extrem unangenehm.",
      "Ich hab noch nie mein Sperma auf irgendwas abgewischt, das es besser nicht hätte sein sollen.",
      "Ich hab noch nie aus Versehen auf was Gewagtes geklickt – und dann absichtlich weitergeguckt.",
      "Ich hab noch nie einen Porno gesehen und mir gedacht: 'So sieht’s bei mir auch ungefähr aus.'",
      "Ich hab noch nie so getan, als hätte ich Ahnung – und eigentlich nur geraten.",
      "Ich hab noch nie eine Fantasie gehabt, die ich niemals jemandem erzählen würde.",
      "Ich hab noch nie aus Spaß überlegt, ob ein Penisfoto unter Kumpels komisch wäre.",
      "Ich hab noch nie mit jemandem überlegt, wie es wäre, mal nackt zu chillen – just for science.",
      "Ich hab noch nie meinen Penis mit einem Gegenstand verglichen – aus Neugier.",
      "Ich hab noch nie eine Challenge mit Wichsen im Kopf gehabt – auch wenn ich’s nie gemacht hab.",
      "Ich hab noch nie meine Unterhose heimlich gecheckt, weil irgendwas komisch war.",
      "Ich hab noch nie versucht, Sperma aufzufangen – einfach so.",
      "Ich hab noch nie mit einem Kumpel überlegt, wie unterschiedlich das wohl bei uns aussieht.",
      "Ich hab noch nie gehofft, dass mal einer was sagt, damit man auch was sagen kann.",
      "Ich hab noch nie mit dem Gedanken gespielt, bei einer Frage extra ehrlich zu sein – nur um zu schocken.",
      "Ich hab noch nie an einem Ort gewichst, der absolut absurd ist.",
      "Ich hab noch nie gemerkt, dass jemand im Raum auch grad ’nen Ständer hat.",
      "Ich hab noch nie mich gefragt, wie’s wär, wenn man alles einfach offen sagen würde.",
      "Ich hab noch nie absichtlich ein gewisses Körperteil zurechtgerückt, obwohl andere dabei waren.",
      "Ich hab noch nie mich selbst gefragt, wie ich wohl beim Wichsen aussehe.",
      "Ich hab noch nie gedacht: 'Wenn das jemand wüsste, wär’s richtig unangenehm.'",
      "Ich hab noch nie extra lange gebraucht im Bad – wegen... naja, du weißt schon.",
      "Ich hab noch nie mir gewünscht, in der Umkleide mal vergleichen zu können – rein sachlich.",
      "Ich hab noch nie Angst gehabt, dass jemand Spuren entdeckt.",
      "Ich hab noch nie aus Versehen das Licht angelassen – während ich’s gemacht hab.",
      "Ich hab noch nie in einem Gespräch plötzlich so getan, als wüsste ich nicht, worum es geht.",
      "Ich hab noch nie einen Peniswitz gemacht, der ein bisschen zu genau war.",
      "Ich hab noch nie gecheckt, ob meine Erektion sich in der Hose deutlich abzeichnet.",
      "Ich hab noch nie im Sitzen 'diskret' was korrigiert – weil es unbequem wurde.",
      "Ich hab noch nie etwas Ungewöhnliches ausprobiert – bei der Selbstbefriedigung.",
      "Ich hab noch nie versucht, besonders leise zu sein – obwohl es drinnen laut war.",
      "Ich hab noch nie gehofft, dass jemand mal dieselbe peinliche Erfahrung macht wie ich.",
      "Ich hab noch nie mich gefragt, ob man beim Einschlafen auch an sowas denken kann – ohne sich komisch zu fühlen.",
      "Ich hab noch nie gehofft, dass man mein Handy nie in die Hände bekommt.",
      "Ich hab noch nie bemerkt, wie sehr Jungs eigentlich doch über sowas nachdenken.",
      "Ich hab noch nie mit einem Kumpel gemeinsam richtig ehrlich geredet – ohne Ironie.",
      "Ich hab noch nie gewünscht, dass mal jemand 'aus Versehen' anfängt, damit man auch reden kann.",
      "Ich hab noch nie im Spaß gesagt: 'Wir könnten ja vergleichen.' – aber so ganz Spaß war’s nicht.",
      "Ich hab noch nie gedacht, wie entspannt es wär, wenn man das einfach locker sehen würde.",
      "Ich hab noch nie gehofft, dass der Abend heute 'komisch offen' endet.",
      "Ich hab noch nie mir insgeheim vorgestellt, wie’s wär, das alles mal ohne Scham zu machen.",
      "Ich hab noch nie bei einem Kumpel gedacht: 'Der ist bestimmt genauso neugierig wie ich.'"
    ]
  }  

  
}
