{

  "light": {
  "label": "😊 Locker & Lustig",
  "fragen": [
    "Was war das Albernste, das du je im Unterricht gemacht hast?",
    "Hast du schon mal einen völlig sinnlosen Streit angefangen – nur zum Spaß?",
    "Was war der merkwürdigste Spitzname, den dir je jemand gegeben hat?",
    "Wann hast du zuletzt über einen richtig schlechten Witz gelacht?",
    "Was war das letzte Mal, dass du so getan hast, als würdest du etwas verstehen – hast es aber null gecheckt?",
    "Welche App würdest du sofort löschen, wenn jemand dein Handy in die Hand nimmt?",
    "Was war das Lustigste, das dir beim Feiern je passiert ist?",
    "Hast du schon mal in einer ernsten Situation einen Lachanfall bekommen?",
    "Was war dein peinlichster Moment beim Sport?",
    "Hast du mal aus Versehen jemanden komplett falsch begrüßt?",
    "Was war die dämlichste Ausrede, die du je benutzt hast?",
    "Hast du dich schon mal in einer Sprachnachricht total blamiert?",
    "Was war das Absurdeste, das du je im Supermarkt gemacht hast?",
    "Welcher peinliche Song läuft heimlich in deiner Playlist?",
    "Was war deine lustigste Nachricht, die du aus Versehen an die falsche Person geschickt hast?",
    "Welches Emoji benutzt du viel zu oft – und warum?",
    "Was war das Dümmste, das du je jemandem im Affekt gesagt hast?",
    "Hast du mal so getan, als wärst du krank – obwohl du nur faul warst?",
    "Welche Serie findest du heimlich genial, obwohl sie eigentlich total dumm ist?",
    "Was war dein letzter komischer Google-Suchbegriff?",
    "Was würdest du tun, wenn du plötzlich für 5 Minuten unsichtbar wärst?",
    "Welche Nachricht hast du mal geschrieben und sofort bereut?",
    "Was war dein seltsamster Traum in letzter Zeit?",
    "Was war das Lächerlichste, das du je aus dem Fenster gerufen hast?",
    "Welche Essenskombi findest du geil – obwohl alle anderen sie eklig finden?",
    "Was war dein schlimmster Patzer beim Vorlesen oder Präsentieren?",
    "Was hast du mal komplett falsch verstanden – und es erst viel zu spät gemerkt?",
    "Was war dein peinlichster Moment beim Tanzen?",
    "Wann hast du zuletzt aus Höflichkeit gelacht – obwohl du nichts witzig fandst?",
    "Was war die sinnloseste Lüge, die du je erzählt hast?",
    "Was war dein letzter peinlicher Screenshot?",
    "Was war der komischste Moment, als du jemanden getroffen hast, den du nicht erkannt hast?",
    "Was ist das Schrägste, was du je bei WhatsApp statussmäßig gepostet hast?",
    "Welche Jugendsünde bereust du nicht – obwohl du solltest?",
    "Hast du schon mal ein Gespräch mitgehört und so getan, als wärst du nicht interessiert?",
    "Was war das Lustigste, das dir mit einem Haustier passiert ist?",
    "Was hast du mal im Unterricht gesagt, was eigentlich komplett unpassend war?",
    "Was war das unnötigste Ding, das du je gekauft hast?",
    "Hast du schon mal beim Lachen getrunken und dich verschluckt – richtig unangenehm?",
    "Was ist dein peinlichstes Kindheitsfoto, an das du denken musst?",
    "Was war dein lächerlichster Fehlkauf?",
    "Was hast du mal aus Versehen kaputt gemacht – und nie zugegeben?",
    "Welche völlig absurde Theorie glaubst du insgeheim ein bisschen?",
    "Was war der größte Lachflash, den du je in der Öffentlichkeit hattest?",
    "Welchen Akzent oder Dialekt hast du mal versucht zu imitieren – und es ging total schief?",
    "Was hast du als Kind total ernst genommen – obwohl es Unsinn war?",
    "Was war der dämlichste Moment, in dem du stolz auf dich warst?",
    "Welche WhatsApp-Gruppe würdest du am liebsten sofort verlassen – und warum?",
    "Was war das Merkwürdigste, das dir mal jemand völlig ernst gemeint erzählt hat?",
    "Was war der peinlichste Moment mit deinen Eltern in der Öffentlichkeit?"
  ]
}



  

  
}
