{
  "funny": {
    "label": " 🧃 Locker & Lustig",
    "wahrheit": [
      {"frage": "Was war dein peinlichster Lachanfall?", "gender": "all"},
      {"frage": "Wovor hast du als Kind Angst gehabt?", "gender": "all"},
      {"frage": "Was ist das Lächerlichste, das du je gemacht hast, um jemanden zu beeindrucken?", "gender": "all"},
      {"frage": "Hast du jemals aus Versehen jemanden versehentlich beleidigt?", "gender": "all"},
      {"frage": "Was ist dein lustigstes Missgeschick im Alltag?", "gender": "all"},
      {"frage": "Welches Lied singst du heimlich unter der Dusche?", "gender": "all"},
      {"frage": "Was ist das Verrückteste, das du je gegessen hast?", "gender": "all"},
      {"frage": "Hast du eine alberne Angewohnheit, die niemand kennt?", "gender": "all"},
      {"frage": "Was war dein merkwürdigster Traum?", "gender": "all"},
      {"frage": "Welchen albernen Spitznamen hast du mal bekommen?", "gender": "all"},
      {"frage": "Wann hast du zuletzt laut und unkontrolliert gelacht?", "gender": "all"},
      {"frage": "Was war dein schlimmster Modetrend, an dem du beteiligt warst?", "gender": "all"},
      {"frage": "Welcher Cartoon oder Comic hat dich als Kind am meisten fasziniert?", "gender": "all"},
      {"frage": "Was war dein lustigster Unfall beim Sport?", "gender": "all"},
      {"frage": "Hast du schon mal aus Versehen jemanden total falsch angesprochen?", "gender": "all"},
      {"frage": "Was ist dein lustigstes Missverständnis mit Freunden?", "gender": "all"},
      {"frage": "Hast du jemals eine lustige Ausrede benutzt, um nicht zur Schule oder Arbeit zu gehen?", "gender": "all"},
      {"frage": "Welcher Film oder welche Serie bringt dich immer zum Lachen?", "gender": "all"},
      {"frage": "Was war dein lustigster Moment in der Schule?", "gender": "all"},
      {"frage": "Hast du jemals einen Witz erzählt, der total schief gegangen ist?", "gender": "all"},
      {"frage": "Wenn du ein Tier sein könntest, welches wärst du und warum?", "gender": "all"},
      {"frage": "Was war das Peinlichste, das dir bei einem Date passiert ist?", "gender": "all"},
      {"frage": "Welchen lustigen Spitznamen würdest du dir selbst geben?", "gender": "all"},
      {"frage": "Was war dein schlimmster Tanz-Move bisher?", "gender": "all"},
      {"frage": "Hast du jemals laut gelacht, ohne zu wissen warum?", "gender": "all"},
      {"frage": "Was ist dein Lieblingswitz, den du immer erzählst?", "gender": "all"},
      {"frage": "Was war dein schlimmster Versprecher vor vielen Leuten?", "gender": "all"},
      {"frage": "Welche Kindersendung findest du heute noch lustig?", "gender": "all"},
      {"frage": "Was ist das Verrückteste, was du in einem Supermarkt gemacht hast?", "gender": "all"},
      {"frage": "Hast du schon mal einen Streich gespielt, der total in die Hose ging?", "gender": "all"},
      {"frage": "Was war deine lustigste Reaktion auf einen schlechten Film?", "gender": "all"},
      {"frage": "Hast du mal jemanden aus Versehen beim Namen falsch genannt?", "gender": "all"},
      {"frage": "Was ist die dümmste Ausrede, die du jemals benutzt hast?", "gender": "all"},
      {"frage": "Wenn du eine Superkraft hättest, die total nutzlos ist, welche wäre das?", "gender": "all"},
      {"frage": "Welches lustige Geräusch kannst du besonders gut nachmachen?", "gender": "all"},
      {"frage": "Was ist das Verrückteste, was du nachts getan hast?", "gender": "all"},
      {"frage": "Hast du jemals etwas Peinliches im Aufzug gemacht?", "gender": "all"},
      {"frage": "Was war dein peinlichstes Selfie-Moment?", "gender": "all"},
      {"frage": "Welche Comicfigur würdest du am liebsten treffen?", "gender": "all"},
      {"frage": "Was war dein lustigster Moment in einem Zoom-Call?", "gender": "all"},
      {"frage": "Welche App würdest du niemals freiwillig löschen – warum?", "gender": "all"},
      {"frage": "Was war deine dümmste Internet-Suchanfrage bisher?", "gender": "all"},
      {"frage": "Hast du schon mal aus Versehen etwas sehr Peinliches verschickt?", "gender": "all"},
      {"frage": "Was war der komischste Traum, den du je hattest?", "gender": "all"},
      {"frage": "Was war dein sinnlosester Online-Einkauf?", "gender": "all"},
      {"frage": "Hast du schon mal in der Öffentlichkeit über einen Insider-Witz gelacht, den niemand verstanden hat?", "gender": "all"},
      {"frage": "Was war dein peinlichster Moment in einem Restaurant?", "gender": "all"},
      {"frage": "Was war der verrückteste Ort, an dem du je eingeschlafen bist?", "gender": "all"},
      {"frage": "Welchen Tanz-Move kannst du überhaupt nicht, versuchst ihn aber trotzdem?", "gender": "all"},
      {"frage": "Welcher Emoji beschreibt dein Humor am besten?", "gender": "all"},
      {"frage": "Was war das Albernste, das du je beim Duschen gemacht hast?", "gender": "all"},
      {"frage": "Hast du schon mal laut über etwas gelacht, das niemand sonst witzig fand?", "gender": "all"},
      {"frage": "Was ist das Lustigste, was dir mit Autokorrektur passiert ist?", "gender": "all"},
      {"frage": "Was war der merkwürdigste Spitzname, den dir jemand gegeben hat?", "gender": "all"},
      {"frage": "Was ist das Lustigste, was du je bei jemand anderem gesehen hast?", "gender": "all"},
      {"frage": "Welche TV-Werbung fandest du als Kind mega lustig?", "gender": "all"},
      {"frage": "Was war der absurdeste Gegenstand in deinem Schulranzen?", "gender": "all"},
      {"frage": "Welches Kleidungsstück trägst du heimlich viel zu oft?", "gender": "all"},
      {"frage": "Was war der dämlichste Streit, den du je hattest?", "gender": "all"},
      {"frage": "Welcher Song bringt dich IMMER zum Lachen – egal wann?", "gender": "all"},
      {"frage": "Was ist dein lustigster Fail in der Küche gewesen?", "gender": "all"},
      {"frage": "Welche Serie findest du unfreiwillig komisch?", "gender": "all"},
      {"frage": "Was ist der witzigste Spitzname, den du je jemandem gegeben hast?", "gender": "all"},
      {"frage": "Wenn dein Leben ein Meme wäre – welches?", "gender": "all"},
      {"frage": "Was war das Dümmste, was du im Halbschlaf gesagt hast?", "gender": "all"},
      {"frage": "Was war deine lustigste TikTok-Challenge (egal ob gesehen oder selbst gemacht)?", "gender": "all"},
      {"frage": "Was ist deine witzigste Kindheitserinnerung?", "gender": "all"},
      {"frage": "Was war das Lächerlichste, was du in einem Schulheft gefunden hast?", "gender": "all"},
      { "frage": "Welches Emoji beschreibt dich am besten, wenn du verlegen bist?", "gender": "all" },
      { "frage": "Was ist das Seltsamste, was du jemals heimlich gemacht hast?", "gender": "all" },
      { "frage": "Welches Wort hast du früher völlig falsch ausgesprochen?", "gender": "all" },
      { "frage": "Welche App auf deinem Handy benutzt du peinlich oft?", "gender": "all" },
      { "frage": "Was ist die albernste Sache, an die du geglaubt hast?", "gender": "all" },
      { "frage": "Was war dein verrücktester Ohrwurm?", "gender": "all" },
      { "frage": "Was ist die merkwürdigste Google-Suche, die du je gemacht hast?", "gender": "all" },
      { "frage": "Welchen Promi würdest du niemals daten – selbst wenn er dich wollte?", "gender": "all" },
      { "frage": "Was ist die lustigste Verschwörungstheorie, die du je gehört hast?", "gender": "all" },
      { "frage": "Was war dein schrägster Spitzname – und wer hat ihn dir gegeben?", "gender": "all" },
      { "frage": "Welche seltsame Angewohnheit hast du beim Essen?", "gender": "all" },
      { "frage": "Welche Kinderregel deiner Eltern hast du früher am meisten gebrochen?", "gender": "all" },
      { "frage": "Was war der größte Fail, den du jemals beim Tanzen hattest?", "gender": "all" },
      { "frage": "Wenn du einen Tag unsichtbar wärst – was würdest du als Erstes tun?", "gender": "all" },
      { "frage": "Was ist die dümmste Challenge, die du je mitgemacht hast?", "gender": "all" },
      { "frage": "Was war dein schlimmster Lachflash in der falschen Situation?", "gender": "all" },
      { "frage": "Welche TV-Werbung findest du so nervig, dass sie wieder lustig wird?", "gender": "all" },
      { "frage": "Was ist dein peinlichstes Jugendsünden-Outfit?", "gender": "all" },
      { "frage": "Wofür schämst du dich, obwohl es eigentlich nicht schlimm ist?", "gender": "all" },
      { "frage": "Was war der albernste Grund, aus dem du mal geweint hast?", "gender": "all" },
      { "frage": "Wenn du einen Tag mit deiner Stimme vertauscht wärst – wen würdest du anrufen?", "gender": "all" },
      { "frage": "Welchen Song hast du früher gefeiert, der heute mega peinlich ist?", "gender": "all" },
      { "frage": "Was war der kindischste Streit, den du je hattest?", "gender": "all" },
      { "frage": "Welcher Moment hat dich zuletzt laut auflachen lassen?", "gender": "all" },
      { "frage": "Was war deine schrägste Fehlentscheidung beim Friseur?", "gender": "all" },
      { "frage": "Hast du jemals mit jemandem geredet, den du für jemand anderes gehalten hast?", "gender": "all" },
      { "frage": "Was war das Unpassendste, was du mal im falschen Moment gesagt hast?", "gender": "all" },
      { "frage": "Was war dein größter Fehlkauf?", "gender": "all" },
      { "frage": "Was ist der blödeste Moment, in dem du einen Lachkrampf hattest?", "gender": "all" },
      { "frage": "Welche Figur aus einem Videospiel oder Film findest du albern gut aussehend?", "gender": "all" },
      { "frage": "Was ist die komischste Routine, die du vor dem Schlafengehen hast?", "gender": "all" },
      { "frage": "Was war dein schlimmster Blackout bei einer Präsentation oder Referat?", "gender": "all" },
      { "frage": "Was ist das Unlogischste, was du als Kind geglaubt hast?", "gender": "all" },
      { "frage": "Was ist das Albernste, das du mal im Unterricht gesagt hast?", "gender": "all" },
      { "frage": "Wenn dein Leben eine Sitcom wäre – welcher Titel hätte die Folge über heute?", "gender": "all" },
      { "frage": "Was ist der absurdeste Gegenstand, den du mal verschenkt hast?", "gender": "all" },
      { "frage": "Was war deine lustigste Fehlleistung in einem Hobby oder Sport?", "gender": "all" },
      { "frage": "Welche Kindheitslüge deiner Eltern hat dich besonders lange beschäftigt?", "gender": "all" },
      { "frage": "Was ist die merkwürdigste Ausrede, die du je erfunden hast?", "gender": "all" },
      { "frage": "Was ist das Dümmste, was du mal aus Trotz gemacht hast?", "gender": "all" },
      { "frage": "Welches seltsame Geräusch kannst du richtig gut nachmachen?", "gender": "all" },
      { "frage": "Was war dein unangenehmster Versprecher in der Öffentlichkeit?", "gender": "all" },
      { "frage": "Wenn du eine eigene Reality-Show hättest – wie würde sie heißen?", "gender": "all" },
      { "frage": "Was ist das Kindischste, was du heute noch manchmal machst?", "gender": "all" },
      { "frage": "Was war das Lustigste, das dir je in einer Warteschlange passiert ist?", "gender": "all" },
      { "frage": "Was war dein letzter völlig sinnloser Online-Einkauf?", "gender": "all" },
      { "frage": "Was war das Albernste, das du je aus Rache gemacht hast?", "gender": "all" },
      { "frage": "Welche App hast du installiert, aber nie benutzt – und warum?", "gender": "all" },
      { "frage": "Wenn du einen eigenen Feiertag erfinden müsstest – wie würde er aussehen?", "gender": "all" },
      { "frage": "Welches peinliche Wort hast du als Kind völlig falsch ausgesprochen?", "gender": "all" },
      { "frage": "Was war das Dümmste, das du in der Öffentlichkeit laut gesagt hast?", "gender": "all" },
      { "frage": "Hast du schon mal einen Lachkrampf an einem völlig unpassenden Ort bekommen?", "gender": "all" },
      { "frage": "Was war deine lustigste Verwechslung mit einer fremden Person?", "gender": "all" },
      { "frage": "Gibt es einen Film, bei dem du jedes Mal lachen musst – obwohl er eigentlich schlecht ist?", "gender": "all" },
      { "frage": "Was war dein albernster Spitzname als Kind?", "gender": "all" },
      { "frage": "Was war dein verrücktester Lachanfall mit Freunden?", "gender": "all" },
      { "frage": "Welche App auf deinem Handy ist dir heimlich peinlich?", "gender": "all" },
      { "frage": "Was war deine dümmste Verletzung durch Tollpatschigkeit?", "gender": "all" },
      { "frage": "Was ist dir mal bei einem Familienessen total peinlich passiert?", "gender": "all" },
      { "frage": "Was war das Unpassendste, worüber du mal laut lachen musstest?", "gender": "all" },
      { "frage": "Welchen total albernen Trend hast du früher gefeiert?", "gender": "all" },
      { "frage": "Welche Fernsehshow findest du witzig – obwohl sie eigentlich peinlich ist?", "gender": "all" },
      { "frage": "Was ist das Dümmste, das du mal in einem Chat geschrieben hast – aus Versehen?", "gender": "all" },
      { "frage": "Was war deine komischste Begegnung mit einem Lehrer oder einer Lehrerin?", "gender": "all" },
      { "frage": "Welche Lachnummer ist dir mal in der Schule passiert?", "gender": "all" },
      { "frage": "Was war das Peinlichste, das du aus Versehen laut im Schlaf gesagt hast?", "gender": "all" },
      { "frage": "Hast du schon mal in der Öffentlichkeit laut mit dir selbst gesprochen?", "gender": "all" },
      { "frage": "Was war dein absurdester Traum, an den du dich erinnern kannst?", "gender": "all" },
      { "frage": "Welche Situation mit deinen Eltern war rückblickend zum Totlachen?", "gender": "all" },
      { "frage": "Was ist das Albernste, worauf du mal stolz warst?", "gender": "all" },
      { "frage": "Hast du mal in der falschen Klasse gesessen und es zu spät gemerkt?", "gender": "all" },
      { "frage": "Was war deine lustigste WhatsApp-Panne?", "gender": "all" },
      { "frage": "Was war dein schlimmster Moment mit Schluckauf?", "gender": "all" },
      { "frage": "Was ist die unnötigste Fähigkeit, die du überraschend gut kannst?", "gender": "all" },
      { "frage": "Welches Geräusch kannst du besonders gut imitieren?", "gender": "all" },
      { "frage": "Was war deine lächerlichste Schul-Ausrede?", "gender": "all" },
      { "frage": "Was ist das absurdeste Kleidungsstück, das du je freiwillig getragen hast?", "gender": "all" },
      { "frage": "Was war dein größter Lacher beim Spieleabend?", "gender": "all" },
      { "frage": "Was ist das Witzigste, das du mal auf einer Party erlebt hast?", "gender": "all" },
      { "frage": "Was war dein peinlichstes Karaoke-Erlebnis?", "gender": "all" },
      { "frage": "Welche Ausrede würdest du NIE wieder verwenden?", "gender": "all" },
      { "frage": "Hast du mal ein Emoji in einem richtig unpassenden Kontext verwendet?", "gender": "all" },
      { "frage": "Welche kindische Sache findest du heimlich immer noch lustig?", "gender": "all" },
      { "frage": "Was war der lächerlichste Streit, den du je hattest?", "gender": "all" },
      { "frage": "Welches Tier würdest du am schlechtesten imitieren können?", "gender": "all" },
      { "frage": "Hast du schon mal etwas so Dummes gemacht, dass du selbst drüber lachen musstest?", "gender": "all" },
      { "frage": "Was war dein dümmster Moment beim Kochen?", "gender": "all" },
      { "frage": "Was war dein erster Gedanke heute früh – ehrlich!", "gender": "all" },
      { "frage": "Hast du schon mal beim Lachen etwas getrunken – und es sofort bereut?", "gender": "all" },
      { "frage": "Was ist das Unpassendste, das du mal laut gesagt hast?", "gender": "all" },
      { "frage": "Was war deine lustigste Fehlinterpretation eines Liedtexts?", "gender": "all" },
      { "frage": "Was war der peinlichste Moment, in dem du jemanden begrüßen wolltest?", "gender": "all" },
      { "frage": "Welche Eigenart von dir bringt andere immer wieder zum Lachen?", "gender": "all" },
      { "frage": "Was ist das Blödeste, das du jemals beim ersten Date gemacht hast?", "gender": "all" },
      { "frage": "Hast du schon mal über etwas gelacht, obwohl du gar nicht wusstest, warum?", "gender": "all" },
      { "frage": "Was war der komischste Moment in deinem letzten Urlaub?", "gender": "all" },
      { "frage": "Welche Comedy-Szene bringt dich IMMER zum Lachen – egal wie oft du sie siehst?", "gender": "all" },
      { "frage": "Was war der dümmste Moment in deinem letzten Videocall?", "gender": "all" },
      { "frage": "Was war dein dümmster Moment im Freibad?", "gender": "all" },
      { "frage": "Welche Kinderserie würdest du heute heimlich immer noch schauen?", "gender": "all" },
      { "frage": "Was ist das Unlogischste, das du als Kind geglaubt hast?", "gender": "all" },
      { "frage": "Welche peinliche Notiz hast du mal im Unterricht geschrieben?", "gender": "all" },
      { "frage": "Was war dein peinlichster Verhörer in einem Song?", "gender": "all" },
      { "frage": "Was war dein erster selbst ausgedachter Witz – und war er gut?", "gender": "all" },
      { "frage": "Welche Emojis nutzt du viel zu oft?", "gender": "all" },
      { "frage": "Was ist das absurdeste Geräusch, das du nachmachen kannst?", "gender": "all" },
      { "frage": "Was war der lustigste Moment mit deinem Handy?", "gender": "all" },
      { "frage": "Welchen peinlichen Ohrwurm wirst du einfach nie los?", "gender": "all" },
      { "frage": "Was ist das Witzigste, das du je beim Zähneputzen erlebt hast?", "gender": "all" },
      { "frage": "Welche Sache hast du mal mit absoluter Überzeugung behauptet – und lagst komplett falsch?", "gender": "all" },
      { "frage": "Welcher Werbespruch geht dir nie aus dem Kopf?", "gender": "all" },
      { "frage": "Was war dein albernstes Hobby für genau zwei Wochen?", "gender": "all" },
      { "frage": "Was ist das Lustigste, das du in einer peinlichen Situation gesagt hast?", "gender": "all" },
      { "frage": "Was war dein peinlichster Moment mit Social Media?", "gender": "all" },
      { "frage": "Was ist der absurdeste Dialekt oder Akzent, den du nachmachen kannst?", "gender": "all" },
      { "frage": "Welcher peinliche Jugendtrend hat dich voll erwischt?", "gender": "all" },
      { "frage": "Welche Essenskombi findest du mega – aber alle anderen nur eklig?", "gender": "all" },
      { "frage": "Was war das Blödeste, das du aus Versehen deiner Mutter geschickt hast?", "gender": "all" },
      { "frage": "Was war dein seltsamstes Fettnäpfchen im Chat?", "gender": "all" },
      { "frage": "Was war der komischste Moment im Unterricht, bei dem du lachen musstest?", "gender": "all" },
      { "frage": "Was war dein schrägster Moment mit einem Haustier?", "gender": "all" },
      { "frage": "Was war dein dümmster Fehler in einer Sprachmemo?", "gender": "all" },
      { "frage": "Was ist das Albernste, was du im Halbschlaf gesagt hast?", "gender": "all" },
      { "frage": "Welche Kindheitserinnerung bringt dich heute noch zum Lachen?", "gender": "all" },
      { "frage": "Was war deine schlimmste Vorstellung von Erwachsensein als Kind?", "gender": "all" },
      { "frage": "Welche peinliche Sache hast du mal aus Versehen im Spiegel gesagt?", "gender": "all" },
      { "frage": "Was war deine schrägste Erfahrung mit einem Sprachassistenten?", "gender": "all" },
      { "frage": "Was war dein peinlichster Moment beim Spielen eines Gesellschaftsspiels?", "gender": "all" },
      { "frage": "Was ist das Witzigste, das dir mit deiner Kleidung passiert ist?", "gender": "all" },
      { "frage": "Welche Szene aus einem Film findest du unfreiwillig komisch?", "gender": "all" },
      { "frage": "Was war dein schlimmster Moment beim Tanzen?", "gender": "all" },
      { "frage": "Welche Sprache würdest du gerne sprechen – nur um dumme Witze zu machen?", "gender": "all" },
      { "frage": "Was war das Seltsamste, das du je unter dein Bett geschoben hast?", "gender": "all" },
      { "frage": "Was war dein lustigster Fail beim Backen oder Kochen?", "gender": "all" },
      { "frage": "Was war dein peinlichster Online-Username?", "gender": "all" },
      { "frage": "Was war der dämlichste Witz, über den du wirklich laut lachen musstest?", "gender": "all" },
      { "frage": "Welche App hast du mal heimlich benutzt und dann aus Scham gelöscht?", "gender": "all" },
      { "frage": "Was war dein schlimmster Lachanfall in der Kirche, Schule oder Büro?", "gender": "all" },
      { "frage": "Was ist das Verrückteste, das du mal aus Langeweile gemacht hast?", "gender": "all" },
      { "frage": "Welche Art von Memes bringen dich IMMER zum Lachen?", "gender": "all" },
      { "frage": "Was war deine peinlichste Google-Suche?", "gender": "all" },
      { "frage": "Was war dein lustigster Moment beim Online-Shopping?", "gender": "all" },
      { "frage": "Was war das Skurrilste, was du je in deiner Hosentasche gefunden hast?", "gender": "all" },
      { "frage": "Was war das Unnötigste, das du je bestellt hast – und nie benutzt?", "gender": "all" },
      { "frage": "Was ist das Blödeste, was du beim Autofahren / Fahrradfahren gemacht hast?", "gender": "all" },
      { "frage": "Was war dein bescheuertster Moment im Kino?", "gender": "all" },
      { "frage": "Was ist die sinnloseste Fähigkeit, auf die du heimlich stolz bist?", "gender": "all" },
      { "frage": "Was ist das Albernste, worüber du je ernsthaft diskutiert hast?", "gender": "all" },
      { "frage": "Welche App benutzt du am meisten, obwohl du sie eigentlich hasst?", "gender": "all" },
      { "frage": "Welches Wort kannst du einfach nicht aussprechen, ohne zu lachen?", "gender": "all" },
      { "frage": "Wenn dein Leben ein Meme wäre – welches?", "gender": "all" },
      { "frage": "Was war das sinnloseste YouTube-Video, das du je gesehen hast?", "gender": "all" },
      { "frage": "Was ist dein peinlichstes guilty pleasure?", "gender": "all" },
      { "frage": "Welche Fernsehwerbung nervt dich – aber du kennst sie trotzdem auswendig?", "gender": "all" },
      { "frage": "Was war deine dümmste Verletzung?", "gender": "all" },
      { "frage": "Was würdest du tun, wenn du einen Tag unsichtbar wärst?", "gender": "all" },
      { "frage": "Was ist dein lustigster Spitzname für ein Haustier gewesen?", "gender": "all" },
      { "frage": "Welches Emoji beschreibt dich heute am besten?", "gender": "all" },
      { "frage": "Was war der komischste Moment beim Videocall?", "gender": "all" },
      { "frage": "Was hast du mal gegessen, obwohl du wusstest, dass es keine gute Idee ist?", "gender": "all" },
      { "frage": "Was war dein peinlichster Ausraster?", "gender": "all" },
      { "frage": "Wenn dein Leben verfilmt würde – welcher Schauspieler spielt dich?", "gender": "all" },
      { "frage": "Hast du schon mal aus Versehen jemand Fremden angelächelt – und es wurde komisch?", "gender": "all" },
      { "frage": "Was war das sinnloseste Versprechen, das du je gegeben hast?", "gender": "all" },
      { "frage": "Was ist dein liebstes Trash-TV-Format?", "gender": "all" },
      { "frage": "Was war der schlechteste Witz, über den du viel zu laut gelacht hast?", "gender": "all" },
      { "frage": "Welche Art von TikToks/Shorts/Storys schaust du viel zu oft?", "gender": "all" },
      { "frage": "Was war deine wildeste Kindheitsidee?", "gender": "all" },
      { "frage": "Hast du als Kind mal etwas gebaut, das völlig nutzlos war – aber du warst stolz?", "gender": "all" },
      { "frage": "Wenn du ein absurdes Hobby erfinden müsstest – wie hieße es?", "gender": "all" },
      { "frage": "Was ist die peinlichste Situation, in der du mal gesungen hast?", "gender": "all" },
      { "frage": "Welche Fernsehsendung hast du viel zu lange geglaubt?", "gender": "all" },
      { "frage": "Welche Figur aus einem Spiel oder Film wärst du – völlig unpassend?", "gender": "all" },
      { "frage": "Was ist das Witzigste, was du jemals auf einer öffentlichen Toilette erlebt hast?", "gender": "all" },
      { "frage": "Was ist dein albernstes Talent?", "gender": "all" },
      { "frage": "Welcher Trend war für dich ein totales Desaster?", "gender": "all" },
      { "frage": "Was war das Unsinnigste, wofür du mal Geld ausgegeben hast?", "gender": "all" },
      { "frage": "Was ist der komischste Moment gewesen, in dem du mal völlig ernst bleiben musstest?", "gender": "all" },
      { "frage": "Hast du mal so getan, als wärst du beschäftigt, obwohl du nur Zeit totschlagen wolltest?", "gender": "all" },
      { "frage": "Was war deine absurdeste Lüge, die dir abgenommen wurde?", "gender": "all" },
      { "frage": "Was ist das Unnötigste, worauf du richtig stolz warst?", "gender": "all" }
    ],
    
    "pflicht": [
      { "text": "Zeig dein zuletzt gemachtes Selfie – ohne Kommentar.", "gender": "all" },
      { "text": "Lies den letzten Satz, den du jemandem per WhatsApp geschrieben hast, laut vor.", "gender": "all" },
      { "text": "Stell deinem Sitznachbarn eine unangenehm ernste Frage – ausgedacht!", "gender": "all" },
      { "text": "Lass einen anderen Spieler ein Emoji auswählen, das du an jemanden schicken musst.", "gender": "all" },
      { "text": "Zeig dein letztes gesuchtes Wort bei Google (wenn nicht allzu peinlich).", "gender": "all" },
      { "text": "Lass dein Handy von jemand anderem für 30 Sekunden durchsuchen – ohne Apps zu öffnen.", "gender": "all" },
      { "text": "Erzähl eine Kindheitserinnerung, über die du heute lachen kannst.", "gender": "all" },
      { "text": "Zeig dein lustigstes Bild in deiner Galerie.", "gender": "all" },
      { "text": "Schreib einer Person auf Instagram: 'Hey, hast du mein Ladegerät gesehen?' – und lass es 2 Minuten stehen.", "gender": "all" },
      { "text": "Schreib in eine WhatsApp-Gruppe: 'Ich kann heute leider nicht kommen.' Ohne Erklärung.", "gender": "all" },
      { "text": "Sag den Spielern reihum ein Kompliment – aber mit völlig übertriebenem Ernst.", "gender": "all" },
      { "text": "Sag etwas Nettes über die Person, die dich zuletzt genervt hat.", "gender": "all" },
      { "text": "Erzähl einen Fun-Fact über dich, den hier niemand kennt.", "gender": "all" },
      { "text": "Tausch dein Handy-Hintergrundbild – jemand anderes darf es bestimmen (nur für 5 Minuten).", "gender": "all" },
      { "text": "Zeig deinen aktuellen Sperrbildschirm.", "gender": "all" },
      { "text": "Nenne drei Dinge, ohne die du morgens nicht klarkommst.", "gender": "all" },
      { "text": "Lies die drei letzten Tabs in deinem Browser vor.", "gender": "all" },
      { "text": "Schreib einem alten Kontakt auf WhatsApp: 'Hey, erinnerst du dich noch an mich?'", "gender": "all" },
      { "text": "Lass einen Mitspieler einen Sticker verschicken – an eine zufällige Person.", "gender": "all" },
      { "text": "Schreib deinem besten Freund / deiner besten Freundin nur 'Ich hab nachgedacht...' und warte die Reaktion ab.", "gender": "all" },
      { "text": "Erfinde spontan eine schlechte Ausrede, warum du heute zu spät gekommen bist.", "gender": "all" },
      { "text": "Beschreibe dein letztes Essen wie ein Food-Kritiker.", "gender": "all" },
      { "text": "Erzähl eine verrückte Sache, die du mal im Internet bestellt hast.", "gender": "all" },
      { "text": "Tausch dein Getränk mit jemand anderem – egal, was er trinkt.", "gender": "all" },
      { "text": "Zeig die letzte Sprachnachricht, die du bekommen hast – aber ohne Ton, nur vorlesen.", "gender": "all" },
      { "text": "Versuch, ein Produkt aus der Nähe wie in einer Fernsehwerbung anzupreisen.", "gender": "all" },
      { "text": "Sag etwas extrem Nettes mit einer komplett unfreundlichen Stimme.", "gender": "all" },
      { "text": "Tu für 30 Sekunden so, als wärst du ein völlig überheblicher Influencer.", "gender": "all" },
      { "text": "Stell dich vor, als wärst du ein/e Promi mit totalem Größenwahn.", "gender": "all" },
      { "text": "Mach für 10 Sekunden eine extrem überzeugende Liebeserklärung – an ein zufälliges Objekt im Raum.", "gender": "all" },
      { "text": "Sprich eine Minute lang, ohne das Wort 'und' zu benutzen – Thema: Katzenvideos.", "gender": "all" },
      { "text": "Erfinde eine Dating-App für eine absurde Zielgruppe (z.B. Omas mit Tattoos).", "gender": "all" },
      { "text": "Stell dir vor, du bewirbst dich als Babysitter – wie würdest du dich vorstellen?", "gender": "all" },
      { "text": "Imitiere ein berühmtes Zitat… aber total falsch und dramatisch.", "gender": "all" },
      { "text": "Führe ein fiktives Bewerbungsgespräch für deinen Traumberuf – der aber richtig bescheuert ist.", "gender": "all" },
      { "text": "Zeig deinen peinlichsten Suchbegriff der letzten Woche (freiwillig zensierbar)", "gender": "all" },
      { "text": "Beende den Satz: 'Ich habe ein geheimes Talent für...'", "gender": "all" },
      { "text": "Erfinde einen völlig neuen Feiertag und erkläre ihn in einer Ansprache.", "gender": "all" },
      { "text": "Mach ein Tiergeräusch – die anderen müssen raten, welches es ist.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Werbesprecher für Zahnpasta – 20 Sekunden.", "gender": "all" },
      { "text": "Tanz so, als wärst du in einem Musikvideo aus den 2000ern.", "gender": "all" },
      { "text": "Versuch, ein Gespräch mit deinem Fuß zu führen.", "gender": "all" },
      { "text": "Gib einem Mitspieler spontan einen absurden neuen Spitznamen.", "gender": "all" },
      { "text": "Mach einen Gesichtsausdruck, als hättest du gerade eine peinliche Nachricht erhalten.", "gender": "all" },
      { "text": "Führe ein Interview – du bist sowohl Reporter als auch Gast.", "gender": "all" },
      { "text": "Stell eine dramatische Szene aus einer Seifenoper nach – spontan.", "gender": "all" },
      { "text": "Sprich mit verstellter Stimme, bis du wieder an der Reihe bist.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Papagei und wiederhole 1 Minute lang alles, was jemand anderes sagt.", "gender": "all" },
      { "text": "Mach ein Selfie mit dem dümmsten Gesichtsausdruck, den du hinkriegst.", "gender": "all" },
      { "text": "Sag drei Komplimente, die eigentlich gar keine sind.", "gender": "all" },
      { "text": "Tu so, als wärst du gerade in einem Bewerbungsgespräch für den Beruf Clown.", "gender": "all" },
      { "text": "Such dir einen Gegenstand in der Nähe und halte eine Lobesrede darauf.", "gender": "all" },
      { "text": "Imitiere eine berühmte Person – wer erkennt sie?", "gender": "all" },
      { "text": "Erkläre, wie man sich die Zähne putzt – aber dramatisch wie in einem Actionfilm.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Roboter mit Fehlfunktion.", "gender": "all" },
      { "text": "Sag ein beliebiges Wort rückwärts – dann tu so, als wärst du in einem Rückwärtsland.", "gender": "all" },
      { "text": "Geh für 10 Sekunden auf Zeitreise – erklär, aus welchem Jahr du kommst.", "gender": "all" },
      { "text": "Ruf einen beliebigen Gegenstand im Raum zum Präsidenten aus – mit Ansprache!", "gender": "all" },
      { "text": "Tu so, als wärst du ein Fitnesscoach mit extremer Motivation – 30 Sekunden.", "gender": "all" },
      { "text": "Mach ein Lied über das aktuelle Wetter – spontan gesungen!", "gender": "all" },
      { "text": "Schau für 15 Sekunden so ernst wie möglich – niemand darf lachen.", "gender": "all" },
      { "text": "Erfinde ein völlig neues Wort und erkläre, was es bedeutet.", "gender": "all" },
      { "text": "Tu so, als hättest du gerade eine Geistererscheinung gesehen.", "gender": "all" },
      { "text": "Gib der Person gegenüber eine absurde Jobbeschreibung.", "gender": "all" },
      { "text": "Mach einen dramatischen Heiratsantrag – an dein Getränk.", "gender": "all" },
      { "text": "Tu so, als würdest du mit deinem zukünftigen Ich telefonieren.", "gender": "all" },
      { "text": "Schreib einen super kitschigen Liebestext – für deinen Lieblingssnack.", "gender": "all" },
      { "text": "Spiel einen Roboter, der Gefühle entdeckt – 30 Sekunden lang.", "gender": "all" },
      { "text": "Sag 10 Wörter, in denen ein Tier vorkommt – möglichst schnell!", "gender": "all" },
      { "text": "Mach eine dramatische Pantomime: 'Ich finde meinen Socken nicht!'", "gender": "all" },
      { "text": "Stell dir vor, du wärst eine App – wofür wärst du zuständig?", "gender": "all" },
      { "text": "Erzähl eine Lüge, die so absurd ist, dass sie fast glaubwürdig klingt.", "gender": "all" },
      { "text": "Erfinde eine Verschwörungstheorie rund um den Toaster.", "gender": "all" },
      { "text": "Mach eine 10-sekündige Zeitlupen-Reaktion auf einen Horrorfilm.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Hund auf einer Mission.", "gender": "all" },
      { "text": "Sag einen Satz, als wärst du in einem Märchen – aber über moderne Technik.", "gender": "all" },
      { "text": "Tu so, als hättest du gerade einen Promi gesehen – Reaktion bitte!", "gender": "all" },
      { "text": "Sprich 5 Sätze nur in Fragen – und tu so, als wär das ganz normal.", "gender": "all" },
      { "text": "Mach 5 Tierstimmen hintereinander – ohne Pause.", "gender": "all" },
      { "text": "Erfinde ein Motto für die Gruppe und trag es mit voller Überzeugung vor.", "gender": "all" },
      { "text": "Spiele eine Szene aus einem Actionfilm – aber als Faultier.", "gender": "all" },
      { "text": "Stell dir vor, du wärst in einer Kochshow – beschreibe, wie man Cornflakes macht.", "gender": "all" },
      { "text": "Führe ein dramatisches Streitgespräch – du spielst beide Seiten.", "gender": "all" },
      { "text": "Stell dir vor, du wärst der Bürgermeister – begrüße die Anwesenden!", "gender": "all" },
      { "text": "Tu so, als müsstest du eine Waschmaschine verkaufen – total überzeugt.", "gender": "all" },
      { "text": "Mach Werbung für einen völlig sinnlosen Gegenstand.", "gender": "all" },
      { "text": "Tu so, als wärst du eine Figur aus einem Märchen – und fluchst dabei modern.", "gender": "all" },
      { "text": "Mach 3 verschiedene Lachgeräusche hintereinander – die anderen müssen erraten, welches echt ist.", "gender": "all" },
      { "text": "Erzähl einen Witz, der so schlecht ist, dass er wieder lustig wird.", "gender": "all" },
      { "text": "Mach 20 Sekunden lang so, als würdest du eine Nachrichtensendung moderieren.", "gender": "all" },
      { "text": "Tu so, als hättest du gerade einen peinlichen Moment in der Öffentlichkeit erlebt.", "gender": "all" },
      { "text": "Tanze eine völlig erfundene Tanzbewegung vor.", "gender": "all" },
      { "text": "Mach einen dramatischen Auftritt wie ein Rockstar – 15 Sekunden.", "gender": "all" },
      { "text": "Sprich für 10 Sekunden in Reimen.", "gender": "all" },
      { "text": "Imitiere die Stimme eines berühmten Zeichentrickcharakters.", "gender": "all" },
      { "text": "Stell dich vor, du wärst ein Lehrer für Unsinn – unterrichte eine Minute.", "gender": "all" },
      { "text": "Erfinde einen peinlichen Spitznamen für dich selbst und erkläre ihn.", "gender": "all" },
      { "text": "Tu so, als würdest du einen Zaubertrick vorführen.", "gender": "all" },
      { "text": "Erzähl eine absurde Geschichte, die du gerade erfunden hast.", "gender": "all" },
      { "text": "Mach 15 Sekunden lang eine Geräuschkulisse für einen Dschungel.", "gender": "all" },
      { "text": "Beschreibe dein Lieblingsessen, als wärst du ein Gourmetkritiker.", "gender": "all" },
      { "text": "Mach eine 20-sekündige Werbepause für ein imaginäres Produkt.", "gender": "all" },
      { "text": "Tu so, als würdest du einen Hund trainieren.", "gender": "all" },
      { "text": "Schreib mit der Hand deiner nicht-dominanten Hand deinen Namen.", "gender": "all" },
      { "text": "Mach für 10 Sekunden so, als wärst du ein Nachrichtensprecher in Panik.", "gender": "all" },
      { "text": "Mach eine 15-sekündige Yoga-Pose – improvisiert und lustig.", "gender": "all" },
      { "text": "Erfinde ein Lied über das letzte, was du gegessen hast.", "gender": "all" },
      { "text": "Mach eine Tierimitation – das lauteste Tier, das dir einfällt.", "gender": "all" },
      { "text": "Stell dir vor, du bist ein Superheld mit einer total nutzlosen Kraft.", "gender": "all" },
      { "text": "Mach eine Szene aus einem Horrorfilm nach – aber total komisch.", "gender": "all" },
      { "text": "Erfinde eine neue Sportart und beschreibe sie.", "gender": "all" },
      { "text": "Mach für 15 Sekunden den Sprecher eines Naturdokumentarfilms.", "gender": "all" },
      { "text": "Sag ein kompliziertes Wort fünfmal hintereinander schnell.", "gender": "all" },
      { "text": "Erzähl, wie du einen unsichtbaren Elefanten in den Raum bringst.", "gender": "all" },
      { "text": "Mach einen Vorschlag, wie man Langeweile sofort vertreiben kann.", "gender": "all" },
      { "text": "Tu so, als würdest du in einer Kochshow eine Pizza backen.", "gender": "all" },
      { "text": "Mach 10 Sekunden lang eine Tanzbewegung, die du gerade erfunden hast.", "gender": "all" },
      { "text": "Erzähl eine schlechte Ausrede für ein imaginäres Zuspätkommen.", "gender": "all" },
      { "text": "Tu so, als würdest du auf einer Modenschau laufen.", "gender": "all" },
      { "text": "Mach eine 20-sekündige Nachahmung deines Lieblingssprechers.", "gender": "all" },
      { "text": "Stell dir vor, du bist ein Koch und musst ein Gericht mit extremen Zutaten kreieren.", "gender": "all" },
      { "text": "Mach eine 10-sekündige Piratenrede.", "gender": "all" },
      { "text": "Sag einen Satz, als wärst du ein Detektiv in einem Krimi.", "gender": "all" },
      { "text": "Erzähl eine kurze Geschichte über einen verlorenen Schuh.", "gender": "all" },
      { "text": "Mach für 15 Sekunden eine Nachahmung deines Lieblingscharakters.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Sportreporter beim Fußballspiel.", "gender": "all" },
      { "text": "Stell dir vor, du hast eine Zeitmaschine – wo gehst du hin?", "gender": "all" },
      { "text": "Mach eine Szene aus deinem Lieblingsfilm nach – aber übertrieben.", "gender": "all" },
      { "text": "Erzähl, wie du ein Monster besiegst – kreativ und lustig.", "gender": "all" },
      { "text": "Mach 10 Sekunden lang ein Geräusch, das kein Mensch kennt.", "gender": "all" },
      { "text": "Tu so, als würdest du in einer Talkshow sitzen.", "gender": "all" },
      { "text": "Mach eine 15-sekündige Werbung für einen unsichtbaren Hund.", "gender": "all" },
      { "text": "Erzähl, wie du einen Tag lang ein Tier sein würdest.", "gender": "all" },
      { "text": "Mach eine Szene, als wärst du ein Regisseur auf dem Filmset.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Lehrer, der über Einhörner doziert.", "gender": "all" },
      { "text": "Mach einen dramatischen Abschied von deinem Getränk – mit Küsschen und letzter Umarmung.", "gender": "all" },
      { "text": "Stell dich auf einen Stuhl und halte eine Motivationsrede für Socken.", "gender": "all" },
      { "text": "Tu so, als wärst du der schlechteste Komiker der Welt und erzähl einen miserablen Witz.", "gender": "all" },
      { "text": "Mach eine 15-sekündige Karaoke-Performance – ohne Musik.", "gender": "all" },
      { "text": "Stell eine Szene nach, in der du dich mit einem Toaster streitest.", "gender": "all" },
      { "text": "Imitiere das Geräusch eines Tieres… aber tu so, als wärst du schlecht darin.", "gender": "all" },
      { "text": "Sag ein Liebesgeständnis – an ein komplett absurdes Objekt.", "gender": "all" },
      { "text": "Spiele 10 Sekunden lang eine Person, die gerade in einen Kaktus getreten ist.", "gender": "all" },
      { "text": "Erfinde einen dummen Sport und erkläre die Spielregeln.", "gender": "all" },
      { "text": "Tu so, als wärst du ein sprechender Kühlschrank.", "gender": "all" },
      { "text": "Mach 10 Sekunden lang eine Modenschau – mit völlig übertriebener Pose am Ende.", "gender": "all" },
      { "text": "Führe ein Interview mit dir selbst als Promi.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Roboter, der gerade einen Systemfehler hat.", "gender": "all" },
      { "text": "Mach eine Geräuschkulisse für ein imaginäres Video – z. B. 'Ein Fisch macht Urlaub'.", "gender": "all" },
      { "text": "Erfinde ein völlig nutzloses neues Gerät und präsentiere es in einer Verkaufsshow.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Supermarktsprecher, der ein mega peinliches Produkt bewerben muss.", "gender": "all" },
      { "text": "Erzähl eine Geschichte, in der ein Kaugummi die Welt rettet.", "gender": "all" },
      { "text": "Stell ein Bewerbungsgespräch für den Job 'Kuscheltier-Tester' nach.", "gender": "all" },
      { "text": "Mach ein dramatisches Telefonat mit einer Person namens 'Bratwurst'.", "gender": "all" },
      { "text": "Erfinde ein Geräusch, das beschreibt, wie du dich fühlst.", "gender": "all" },
      { "text": "Erzähl, wie du als Spion versagt hast – mit völlig absurden Details.", "gender": "all" },
      { "text": "Mach eine Geräuschkulisse für eine Kuh auf Rollschuhen.", "gender": "all" },
      { "text": "Tu so, als würdest du einen Workshop leiten: Thema 'Wie weint man elegant?'", "gender": "all" },
      { "text": "Erfinde einen peinlichen Schulmoment – möglichst absurd, aber glaubwürdig.", "gender": "all" },
      { "text": "Stell einen Wecker-Ton nach – aber auf besonders kreative Weise.", "gender": "all" },
      { "text": "Gib einem Mitspieler eine royale Begrüßung – als wärst du sein Butler.", "gender": "all" },
      { "text": "Mach einen 15-sekündigen Trailer für dein Leben – Action-Stil.", "gender": "all" },
      { "text": "Tu so, als würdest du dein Handy zum ersten Mal sehen und nicht wissen, was das ist.", "gender": "all" },
      { "text": "Stell einen peinlichen Tanz aus deiner Kindheit nach.", "gender": "all" },
      { "text": "Erfinde einen neuen Feiertag und erkläre, wie man ihn feiert.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Nachrichtensprecher, der den Wetterbericht rappt.", "gender": "all" },
      { "text": "Gib ein Tutorial: 'Wie bügelt man Luft?'", "gender": "all" },
      { "text": "Tu so, als wärst du ein sprechendes Möbelstück – z. B. ein beleidigter Stuhl.", "gender": "all" },
      { "text": "Gib 3 dramatische letzte Worte, bevor du 'vom Stuhl fällst'.", "gender": "all" },
      { "text": "Stell eine Szene nach: Du bist ein gestrandeter Astronaut mit nur einem Löffel.", "gender": "all" },
      { "text": "Gib ein Bewerbungsgespräch für die Rolle eines sprechenden Duschgels.", "gender": "all" },
      { "text": "Tu so, als hättest du vergessen, wie man läuft – versuch's trotzdem.", "gender": "all" },
      { "text": "Mach ein Produktvideo über 'Unsichtbare Zahnpasta'.", "gender": "all" },
      { "text": "Beschreibe deinen heutigen Tag ausschließlich mit Tierlauten.", "gender": "all" },
      { "text": "Tu so, als wärst du der schlechteste Zauberer der Welt.", "gender": "all" },
      { "text": "Imitiere 5 Sekunden lang ein verliebtes Faultier.", "gender": "all" },
      { "text": "Tu so, als würdest du gleich etwas wirklich Wichtiges sagen – und sag dann etwas völlig Banales.", "gender": "all" },
      { "text": "Mach eine Geräuschkulisse für einen übermotivierten Toast.", "gender": "all" },
      { "text": "Erfinde eine Verschwörungstheorie über deinen linken Schuh.", "gender": "all" },
      { "text": "Sprich für 10 Sekunden nur rückwärts – oder tu so, als würdest du es können.", "gender": "all" },
      { "text": "Stell dir vor, dein Handy hat Gefühle – was sagt es dir gerade?", "gender": "all" },
      { "text": "Erfinde eine neue Begrüßung – inklusive Bewegung.", "gender": "all" },
      { "text": "Tu so, als würdest du dein Spiegelbild zum ersten Mal sehen.", "gender": "all" },
      { "text": "Sag einen Zungenbrecher so schnell, wie du kannst – improvisiert.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Staubsauger mit Persönlichkeit – und schimpfe über deine Arbeit.", "gender": "all" },
      { "text": "Stell ein Bewerbungsgespräch als 'Lachtherapeut' nach – und versuch alle zum Lachen zu bringen.", "gender": "all" },
      { "text": "Mach einen Rückblick auf deinen Tag wie in einer kitschigen Doku-Soap.", "gender": "all" },
      { "text": "Tu so, als hättest du einen Werbespot für Toilettenpapier gebucht – und gib alles!", "gender": "all" },
      { "text": "Erfinde ein neues Tanzgenre und führ es vor – mit Namen!", "gender": "all" },
      { "text": "Sprich für 15 Sekunden nur in Fragen.", "gender": "all" },
      { "text": "Tu so, als wärst du eine Pflanze, die sich über Menschen beschwert.", "gender": "all" },
      { "text": "Mach eine dramatische Pause. Sag dann: 'Ich... habe den Keks gegessen.'", "gender": "all" },
      { "text": "Mach eine Instagram-Story, als wärst du ein Star – aber ohne Handy.", "gender": "all" },
      { "text": "Tu so, als wärst du eine Wetter-App mit Stimmungsschwankungen.", "gender": "all" },
      { "text": "Imitiere einen sehr schlechten Schauspieler in einem Katastrophenfilm.", "gender": "all" },
      { "text": "Stell einen Tanz dar, der nur aus Emotionen besteht.", "gender": "all" },
      { "text": "Mach ein unvergessliches Geräusch für 'peinliches Schweigen'.", "gender": "all" },
      { "text": "Erzähl eine Geschichte rückwärts – möglichst verwirrend.", "gender": "all" },
      { "text": "Tu so, als würdest du jemanden anleiten, wie man Wasser richtig trinkt.", "gender": "all" },
      { "text": "Spiel eine Szene aus einem Superheldenfilm – du bist der Held, dein Superkraft ist 'Warten'.", "gender": "all" },
      { "text": "Sag einen Satz, als wärst du in einem Horrorfilm – aber über etwas völlig Banales.", "gender": "all" },
      { "text": "Verkaufe ein imaginäres Produkt, das absolut niemand braucht.", "gender": "all" },
      { "text": "Führe eine peinliche Vorstellung für einen imaginären Job aus – z. B. Luft-Hupfer.", "gender": "all" },
      { "text": "Mach Werbung für Leitungswasser – als wär’s der neueste Luxusdrink.", "gender": "all" },
      { "text": "Tu so, als wärst du ein verzweifelter Kühlschrank, der um Aufmerksamkeit kämpft.", "gender": "all" },
      { "text": "Führ eine Szene auf, in der du deine Socken vermisst und dramatisch Abschied nimmst.", "gender": "all" },
      { "text": "Erfinde ein neues Emoji – beschreibe es und wie man es benutzt.", "gender": "all" },
      { "text": "Tu so, als hättest du gerade die wichtigste Entdeckung der Welt gemacht – bei dir im Rucksack.", "gender": "all" },
      { "text": "Mach eine dramatische Film-Szene – über verschüttetes Wasser.", "gender": "all" },
      { "text": "Sprich eine Minute lang ohne das Wort 'ich'.", "gender": "all" },
      { "text": "Beschreibe dein Outfit wie ein Modekritiker auf einem Laufsteg.", "gender": "all" },
      { "text": "Mach eine kurze Stand-up-Comedy über dein Frühstück.", "gender": "all" },
      { "text": "Erzähl eine Verschwörungstheorie über Löffel.", "gender": "all" },
      { "text": "Tu so, als wärst du der Erfinder von Langeweile – und stolz darauf.", "gender": "all" },
      { "text": "Erfinde ein Geräusch für das Gefühl: 'Ich hab’s gleich vergessen.'", "gender": "all" },
      { "text": "Imitiere eine Radiosendung zum Thema: 'Warum Gurken unterschätzt werden.'", "gender": "all" },
      { "text": "Gib ein kurzes Interview als Superstar – aber mit absoluter Selbstüberschätzung.", "gender": "all" },
      { "text": "Stell dir vor, du bist ein total sensibler Teppich – was bedrückt dich?", "gender": "all" },
      { "text": "Erkläre einem Außerirdischen, was ein Toaster ist – ohne das Wort 'Toast'.", "gender": "all" },
      { "text": "Mach Geräusche, als wärst du eine Waschmaschine mit Höhenangst.", "gender": "all" },
      { "text": "Sprich eine Szene aus einem Shakespeare-Drama – Thema: 'vergessene Hausaufgabe'.", "gender": "all" },
      { "text": "Imitiere einen bekannten YouTuber – aber mit völlig falschem Inhalt.", "gender": "all" },
      { "text": "Tu so, als wärst du eine App, die niemand braucht – bewirb dich trotzdem!", "gender": "all" },
      { "text": "Sprich wie ein Werbesprecher für das langweiligste Produkt der Welt.", "gender": "all" },
      { "text": "Mach ein dramatisches Theaterstück über kalten Kaffee.", "gender": "all" },
      { "text": "Verwandle einen Alltagsgegenstand in etwas Magisches – und erkläre, was er kann.", "gender": "all" },
      { "text": "Mach Geräusche für ein Zeichentrickauto, das rückwärts lacht.", "gender": "all" },
      { "text": "Stell dir vor, dein Stuhl hat Gefühle – sprich mit ihm!", "gender": "all" },
      { "text": "Tu so, als würdest du das erste Mal ein Fenster sehen.", "gender": "all" },
      { "text": "Mach eine Ansage, als wärst du der Anführer einer sehr wichtigen Gummibärchen-Versammlung.", "gender": "all" },
      { "text": "Gib Tipps zum 'perfekten Nichts-Tun'.", "gender": "all" },
      { "text": "Sprich mit einem völlig erfundenen Akzent über deinen Lieblingstee.", "gender": "all" },
      { "text": "Erzähl einen Witz – aber so, als würdest du ihn selbst nicht verstehen.", "gender": "all" },
      { "text": "Mach ein trauriges Lied über eine verlorene Socke.", "gender": "all" },
      { "text": "Tu so, als wärst du ein DJ auf einer Party, aber keiner tanzt – überzeuge das Publikum!", "gender": "all" },
      { "text": "Führe eine hitzige Diskussion – mit deinem eigenen Schuh.", "gender": "all" },
      { "text": "Mach ein Live-Interview mit deiner Trinkflasche über ihr Dasein.", "gender": "all" },
      { "text": "Tu so, als würdest du zum ersten Mal deine eigene Stimme hören – und sei schockiert.", "gender": "all" },
      { "text": "Gib einen dramatischen Wetterbericht – aber über deine Gefühle.", "gender": "all" },
      { "text": "Erfinde ein Tier, das nur Unsinn macht – und beschreibe seinen Alltag.", "gender": "all" },
      { "text": "Mach eine Szene aus einem Tierarzt-Drama – du bist das Haustier.", "gender": "all" },
      { "text": "Imitiere eine Reality-TV-Person – aber in einem Supermarkt.", "gender": "all" },
      { "text": "Sag 5 völlig unnötige Fun-Facts – aber so, als wär’s die Weltformel.", "gender": "all" },
      { "text": "Mach eine Motivationsrede – für eine leere Packung Chips.", "gender": "all" },
      { "text": "Spiel eine Szene: Du bist ein Kühlschrank, der zum ersten Mal verliebt ist.", "gender": "all" },
      { "text": "Erfinde einen Feiertag für ein nutzloses Hobby und erklär, wie er gefeiert wird.", "gender": "all" },
      { "text": "Stell dir vor, dein linker Fuß hat eine eigene Meinung – was sagt er dir?", "gender": "all" },
      { "text": "Verkünde eine bahnbrechende Neuigkeit – aber sie darf nichts bedeuten.", "gender": "all" },
      { "text": "Tu so, als wärst du ein Popstar auf Welttournee – mit einem einzigen Song über Müsli.", "gender": "all" },
      { "text": "Gib eine Pressekonferenz über deinen Tag – als wäre es ein politisches Ereignis.", "gender": "all" },
      { "text": "Erzähl von einem Abenteuer, das du erlebt hast… im Badezimmer.", "gender": "all" }
    ]
  },

  

  
  "daring": {
    "label": " 🫱 Vertrauensbasis",
    "wahrheit": [
      {"frage": "In wen warst du mal heimlich verliebt – und weiß diese Person es?", "gender": "all"},
      {"frage": "Hast du schon einmal jemandem ins Gesicht gelogen, um ihn nicht zu verletzen?", "gender": "all"},
      {"frage": "Was würdest du niemals deinen Eltern erzählen?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal so richtig Herzschmerz gehabt?", "gender": "all"},
      {"frage": "Gibt es etwas, das du noch nie jemandem erzählt hast – und warum nicht?", "gender": "all"},
      {"frage": "Wen aus deiner Vergangenheit würdest du gerne noch einmal sehen – und warum?", "gender": "all"},
      {"frage": "Was war dein schlimmster Vertrauensbruch, den du begangen hast?", "gender": "all"},
      {"frage": "Was war die größte Enttäuschung, die dir je jemand zugefügt hat?", "gender": "all"},
      {"frage": "Gibt es einen Menschen, dem du gerade etwas Wichtiges sagen solltest, es aber nicht tust?", "gender": "all"},
      {"frage": "Wie oft denkst du an deine Vergangenheit – und mit welchen Gefühlen?", "gender": "all"},
      {"frage": "Was ist eine Erinnerung, die du niemandem gern erzählst?", "gender": "all"},
      {"frage": "Welche Wahrheit über dich würdest du gerne ändern?", "gender": "all"},
      {"frage": "Gibt es einen Teil von dir, den du bewusst versteckst?", "gender": "all"},
      {"frage": "Was war die schwerste Entscheidung, die du je treffen musstest?", "gender": "all"},
      {"frage": "Hast du schon mal mit jemandem Kontakt abgebrochen, ohne den Grund zu erklären?", "gender": "all"},
      {"frage": "Was verletzt dich am meisten, wenn es jemand zu dir sagt?", "gender": "all"},
      {"frage": "Was war dein letzter echter Vertrauensbruch – als Opfer oder Täter?", "gender": "all"},
      {"frage": "Gibt es jemanden, dem du nie wieder vertrauen kannst – warum?", "gender": "all"},
      {"frage": "Was denkst du heimlich über jemand hier in der Runde?", "gender": "all"},
      {"frage": "Gibt es einen Menschen, den du sehr vermisst, obwohl du das nicht zeigen willst?", "gender": "all"},
      {"frage": "Was ist deine größte Unsicherheit im Umgang mit anderen?", "gender": "all"},
      {"frage": "Hast du schon mal so getan, als wärst du glücklich, obwohl du es nicht warst?", "gender": "all"},
      {"frage": "Wem würdest du heute noch gern etwas vergeben – kannst es aber (noch) nicht?", "gender": "all"},
      {"frage": "Was war deine tiefste Verletzung in einer Freundschaft?", "gender": "all"},
      {"frage": "Was denkst du über die Liebe – ehrlich?", "gender": "all"},
      {"frage": "Hast du schon mal jemandem deine Gefühle gestanden und es bereut?", "gender": "all"},
      {"frage": "Was brauchst du von einem Menschen, um dich wirklich öffnen zu können?", "gender": "all"},
      {"frage": "Wen würdest du anrufen, wenn du nachts nicht schlafen kannst – und warum?", "gender": "all"},
      {"frage": "Was würdest du deinem früheren Ich dringend sagen wollen?", "gender": "all"},
      {"frage": "Was bereust du am meisten, das du nicht gesagt hast?", "gender": "all"},
      {"frage": "Hast du schon mal geweint, ohne dass es jemand mitbekommen hat?", "gender": "all"},
      {"frage": "Gibt es jemanden, bei dem du dich entschuldigen solltest?", "gender": "all"},
      {"frage": "Was war das letzte Geheimnis, das du jemandem anvertraut hast?", "gender": "all"},
      {"frage": "Was ist deine größte Angst, wenn es um Nähe geht?", "gender": "all"},
      {"frage": "Was willst du niemandem zeigen, obwohl du es eigentlich bräuchtest?", "gender": "all"},
      {"frage": "Hast du schon mal jemandem nicht geholfen, obwohl du es hättest tun können?", "gender": "all"},
      {"frage": "Was ist etwas, das du dir oft wünschst – aber nie laut aussprichst?", "gender": "all"},
      {"frage": "Was macht dich emotional wirklich verwundbar?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal gedacht: 'Ich kann so nicht mehr weitermachen'?", "gender": "all"},
      {"frage": "Gibt es eine Person, deren Meinung dir viel zu wichtig ist?", "gender": "all"},
      {"frage": "Wann hast du zuletzt das Gefühl gehabt, nicht gut genug zu sein?", "gender": "all"},
      {"frage": "Was würdest du gerne loslassen – schaffst es aber nicht?", "gender": "all"},
      {"frage": "Wem hast du am meisten wehgetan – ohne es zu wollen?", "gender": "all"},
      {"frage": "Welcher Moment hat dein Vertrauen in Menschen erschüttert?", "gender": "all"},
      {"frage": "Welche Lüge hast du lange aufrechterhalten?", "gender": "all"},
      {"frage": "Wovor hast du heimlich Angst, wenn du jemanden kennenlernst?", "gender": "all"},
      {"frage": "Welcher Mensch hat dich am tiefsten geprägt – positiv oder negativ?", "gender": "all"},
      {"frage": "Was hält dich manchmal davon ab, ehrlich zu sein?", "gender": "all"},
      {"frage": "Wem hast du zuletzt etwas vorgespielt – und warum?", "gender": "all"},
      {"frage": "Welche Wahrheit würdest du dir manchmal wünschen, nie erfahren zu haben?", "gender": "all"},
      {"frage": "Gibt es jemanden, den du liebst, aber nicht mehr brauchst?", "gender": "all"},
      {"frage": "Was war das Unreifste, das du je in einer Beziehung getan hast?", "gender": "all"},
      {"frage": "Was würdest du ändern, wenn du deine emotionale Vergangenheit löschen könntest?", "gender": "all"},
      {"frage": "Was ist dir wichtiger: verstanden oder akzeptiert zu werden?", "gender": "all"},
      {"frage": "Was hat dich gelehrt, vorsichtiger zu sein?", "gender": "all"},
      {"frage": "Hast du schon mal jemanden von dir weggestoßen, obwohl du Nähe wolltest?", "gender": "all"},
      {"frage": "Was denkst du über Menschen, die sich emotional schnell öffnen?", "gender": "all"},
      {"frage": "Was müsste passieren, damit du jemandem vollständig vertraust?", "gender": "all"},
      {"frage": "Welcher Satz hat dich nachhaltig verletzt?", "gender": "all"},
      {"frage": "Welche Entscheidung bereust du, weil du damals nicht ehrlich zu dir warst?", "gender": "all"},
      {"frage": "Was denkst du oft, aber würdest dich nie trauen zu sagen?", "gender": "all"},
      {"frage": "Gibt es eine Erinnerung, die du verdrängst?", "gender": "all"},
      {"frage": "Was bedeutet für dich echte Nähe – und warum ist sie schwer?", "gender": "all"},
      {"frage": "Hast du jemanden enttäuscht, der dir vertraut hat?", "gender": "all"},
      {"frage": "Was macht dich still – obwohl du eigentlich etwas sagen willst?", "gender": "all"},
      {"frage": "Was würdest du nie zugeben – außer vielleicht genau jetzt?", "gender": "all"},
      {"frage": "Was hast du getan, obwohl du wusstest, dass es jemandem wehtun würde?", "gender": "all"},
      {"frage": "Was fällt dir schwerer: Verzeihen oder Vergessen?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal richtig verletzlich gefühlt?", "gender": "all"},
      {"frage": "Was denkst du über die Aussage: 'Man ist nur so ehrlich wie nötig'?", "gender": "all"},
      {"frage": "Was macht dich in Beziehungen besonders verletzlich?", "gender": "all"},
      {"frage": "Hast du je jemanden absichtlich ignoriert, obwohl du ihn vermisst hast?", "gender": "all"},
      {"frage": "Welche Frage würdest du nie beantworten wollen – und warum nicht?", "gender": "all"},
      {"frage": "Wann hattest du das Gefühl, komplett allein zu sein?", "gender": "all"},
      {"frage": "Was würdest du jemandem sagen, wenn du wüsstest, es bleibt für immer geheim?", "gender": "all"},
      {"frage": "Was war das Feigste, das du je getan hast – und warum?", "gender": "all"},
      {"frage": "Wann hast du zuletzt deine Fassade aufrechterhalten, obwohl du innerlich zerbrochen bist?", "gender": "all"},
      {"frage": "Was glaubst du, ist das größte Missverständnis, das andere über dich haben?", "gender": "all"},
      {"frage": "Gibt es etwas, das du bereust, weil du aus Angst geschwiegen hast?", "gender": "all"},
      {"frage": "Wem würdest du gerne näher sein – aber traust dich nicht?", "gender": "all"},
      {"frage": "Hast du schon einmal etwas Wichtiges nicht gesagt – und es ist dir entglitten?", "gender": "all"},
      {"frage": "Was ist dein größter blinder Fleck – den andere sehen, aber du nicht?", "gender": "all"},
      {"frage": "Was hast du dir selbst nie verziehen?", "gender": "all"},
      {"frage": "Welcher Moment hat dich innerlich verändert – dauerhaft?", "gender": "all"},
      {"frage": "Gibt es jemanden, dem du nie mehr in die Augen schauen willst – warum?", "gender": "all"},
      {"frage": "Was war das Schwerste, das du jemals loslassen musstest?", "gender": "all"},
      {"frage": "Was verletzt dich mehr: Ignoriert zu werden oder missverstanden zu werden?", "gender": "all"},
      {"frage": "Hast du schon mal so getan, als wäre alles okay – für jemand anderen?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal komplett schutzlos gefühlt?", "gender": "all"},
      {"frage": "Was in deinem Leben hast du nie richtig verarbeitet?", "gender": "all"},
      {"frage": "Hast du Angst, irgendwann ganz allein zu enden – und warum?", "gender": "all"},
      {"frage": "Was möchtest du, dass andere über dich denken – obwohl es nicht ganz stimmt?", "gender": "all"},
      {"frage": "Welche Entscheidung hat dich mehr geprägt als du zugeben willst?", "gender": "all"},
      {"frage": "Was würdest du ändern, wenn du für einen Tag keine Angst hättest?", "gender": "all"},
      {"frage": "Wann hast du zuletzt jemanden enttäuscht, der dich gebraucht hätte?", "gender": "all"},
      {"frage": "Gibt es einen Menschen, den du einfach nicht loslassen kannst?", "gender": "all"},
      {"frage": "Welche Wahrheit über dich könntest du nur flüstern – wenn überhaupt?", "gender": "all"},
      {"frage": "Was hast du jemandem verschwiegen, weil du ihn schützen wolltest?", "gender": "all"},
      {"frage": "Was wäre schlimmer für dich: verlassen oder vergessen zu werden?", "gender": "all"},
      {"frage": "Was macht es dir schwer, anderen zu vertrauen?", "gender": "all"},
      {"frage": "Hast du mal etwas getan, das dir heute emotional peinlich ist?", "gender": "all"},
      {"frage": "Was war dein letzter Moment echter Schwäche – den niemand mitbekam?", "gender": "all"},
      {"frage": "Was in dir wünschst du dir, würde jemand erkennen – ohne dass du es sagen musst?", "gender": "all"},
      {"frage": "Was brauchst du, wenn du traurig bist – traust dich aber nie, es zu sagen?", "gender": "all"},
      {"frage": "Gibt es jemanden, der dich geprägt hat, obwohl er dir nie nahestand?", "gender": "all"},
      {"frage": "Was denkst du über dich, wenn du nachts wach liegst?", "gender": "all"},
      {"frage": "Hast du je einen Menschen aus deinem Leben gedrängt, weil du dich selbst nicht mochtest?", "gender": "all"},
      {"frage": "Was ist deine größte Angst im Umgang mit deinen eigenen Gefühlen?", "gender": "all"},
      {"frage": "Was würdest du dir wünschen, das jemand über dich schreibt, wenn du mal nicht mehr da bist?", "gender": "all"},
      {"frage": "Was würdest du deinem jüngeren Ich beibringen – über Schmerz?", "gender": "all"},
      {"frage": "Was verstehst du bis heute nicht – obwohl du es dringend möchtest?", "gender": "all"},
      {"frage": "Was war deine persönlich größte Enttäuschung im Leben?", "gender": "all"},
      {"frage": "Was denkst du insgeheim über Menschen, die ständig stark wirken wollen?", "gender": "all"},
      {"frage": "Wann hast du zuletzt gedacht: 'Ich kann das niemandem erzählen'?", "gender": "all"},
      {"frage": "Womit enttäuschst du dich manchmal selbst?", "gender": "all"},
      {"frage": "Was würde passieren, wenn du wirklich alles von dir zeigen würdest?", "gender": "all"},
      {"frage": "Was war das Letzte, das du gesagt hast – obwohl du das Gegenteil gefühlt hast?", "gender": "all"},
      {"frage": "Hast du Angst davor, jemandem wirklich alles von dir zu zeigen?", "gender": "all"},
      {"frage": "Gibt es etwas in dir, das du dir selbst nicht eingestehst?", "gender": "all"},
      {"frage": "Was war das Letzte, worauf du stolz warst – aber niemandem davon erzählt hast?", "gender": "all"},
      {"frage": "Gibt es jemanden, der dich völlig missverstanden hat – bis heute?", "gender": "all"},
      {"frage": "Was war der größte Vertrauensbeweis, den dir je jemand geschenkt hat?", "gender": "all"},
      {"frage": "Hast du schon einmal jemanden idealisiert – und bist hart enttäuscht worden?", "gender": "all"},
      {"frage": "Was würdest du gern zurücknehmen, wenn du könntest?", "gender": "all"},
      {"frage": "Was bedeutet Vergebung für dich – und wem willst du sie noch schenken?", "gender": "all"},
      {"frage": "Was war das tiefste Gefühl, das du je hattest – und hast du es gezeigt?", "gender": "all"},
      {"frage": "Was denkst du, wenn jemand dich wirklich intensiv anschaut?", "gender": "all"},
      {"frage": "Wovor schützt du dich selbst – vielleicht sogar unbewusst?", "gender": "all"},
      {"frage": "Was war ein Moment, in dem du dachtest: 'Jetzt kann ich nicht mehr lügen'?", "gender": "all"},
      {"frage": "Wen hast du verloren – und kannst es bis heute nicht akzeptieren?", "gender": "all"},
      {"frage": "Gibt es eine Seite an dir, die du niemandem zeigen willst?", "gender": "all"},
      {"frage": "Was hat dir mal jemand gesagt, das dich bis heute nicht loslässt?", "gender": "all"},
      {"frage": "Was war das größte Risiko, das du emotional je eingegangen bist?", "gender": "all"},
      {"frage": "Wann hast du dir selbst am meisten wehgetan?", "gender": "all"},
      {"frage": "Was denkst du über Menschen, die dich durchschauen – macht dir das Angst?", "gender": "all"},
      {"frage": "Was würde passieren, wenn du aufhörst, stark zu sein?", "gender": "all"},
      {"frage": "Welche Lüge hast du zu oft wiederholt, bis sie sich echt anfühlte?", "gender": "all"},
      {"frage": "Was war dein erster Gedanke, als du das letzte Mal verletzt wurdest?", "gender": "all"},
      {"frage": "Gibt es jemanden, der viel über dich weiß – aber nichts mehr mit dir zu tun hat?", "gender": "all"},
      {"frage": "Was in deiner Vergangenheit trägst du immer noch mit dir herum?", "gender": "all"},
      {"frage": "Wann hast du zum letzten Mal das Gefühl gehabt, 'nicht zu reichen'?", "gender": "all"},
      {"frage": "Wem hast du mal dein Herz geöffnet – und es bereut?", "gender": "all"},
      {"frage": "Gibt es jemanden, bei dem du dich nicht traust, ehrlich zu sein – warum?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du wüsstest, dass dich jemand nie verurteilt?", "gender": "all"},
      {"frage": "Welches Gespräch musst du dringend führen – schiebst es aber vor dir her?", "gender": "all"},
      {"frage": "Was hat dich früher stark verletzt – und tut heute noch weh?", "gender": "all"},
      {"frage": "Was wäre das Schwierigste, das du heute zugeben müsstest?", "gender": "all"},
      {"frage": "Was war das letzte Mal, als du dachtest: 'Ich kann niemandem trauen'?", "gender": "all"},
      {"frage": "Gibt es eine Entscheidung, bei der du dir selbst nicht verzeihst?", "gender": "all"},
      {"frage": "Was macht es dir schwer, dich auf neue Menschen einzulassen?", "gender": "all"},
      {"frage": "Wen hast du einmal zu sehr idealisiert – und damit selbst enttäuscht?", "gender": "all"},
      {"frage": "Was denkst du über deine eigene emotionale Stärke?", "gender": "all"},
      {"frage": "Hast du mal jemanden weggestoßen, obwohl du ihn gebraucht hättest?", "gender": "all"},
      {"frage": "Was würdest du sagen, wenn du ganz ehrlich über dich sprechen müsstest?", "gender": "all"},
      {"frage": "Was ist das Tiefste, was du je über dich selbst erkannt hast?", "gender": "all"},
      {"frage": "Welche Frage sollte dir eigentlich mal jemand stellen – tut es aber nie?", "gender": "all"},
      {"frage": "Was war die größte Enttäuschung in einer engen Beziehung?", "gender": "all"},
      {"frage": "Wem traust du dich nicht zu zeigen, wie sensibel du bist?", "gender": "all"},
      {"frage": "Was würdest du deinem künftigen Ich über Schmerz und Heilung sagen?", "gender": "all"},
      {"frage": "Was ist eine Wahrheit über dich, die du nie laut sagen würdest?", "gender": "all"},
      {"frage": "Hast du mal jemandem die Schuld für etwas gegeben, das eigentlich dein Thema war?", "gender": "all"},
      {"frage": "Was trägst du mit dir herum, das niemand sieht?", "gender": "all"},
      {"frage": "Was war der Moment, in dem du dich selbst am wenigsten verstanden hast?", "gender": "all"},
      {"frage": "Gibt es etwas, das du immer noch hoffst, obwohl du weißt, dass es vorbei ist?", "gender": "all"},
      {"frage": "Was ist schwerer für dich: Verzeihen oder Vergessen?", "gender": "all"},
      {"frage": "Wann hast du zuletzt jemandem vertraut – und es fast bereut?", "gender": "all"},
      {"frage": "Was würdest du heute anders machen, wenn du auf dein jüngeres Ich triffst?", "gender": "all"},
      {"frage": "Was ist eine ehrliche Wahrheit über deine Angst vor Nähe?", "gender": "all"},
      {"frage": "Gibt es jemanden, den du nie vergessen wirst – egal wie viel Zeit vergeht?", "gender": "all"},
      {"frage": "Wann hast du zuletzt gespürt, dass du innerlich komplett allein warst?", "gender": "all"},
      {"frage": "Was war die größte Lüge, die du je jemandem erzählt hast – und warum?", "gender": "all"},
      {"frage": "Gibt es eine bestimmte Erinnerung, die dich sofort emotional macht?", "gender": "all"},
      {"frage": "Was macht dir mehr Angst – Nähe oder Ablehnung?", "gender": "all"},
      {"frage": "Was hast du getan, obwohl du wusstest, dass es dir schadet?", "gender": "all"},
      {"frage": "Was bedeutet für dich echte Intimität – jenseits von Körperkontakt?", "gender": "all"},
      {"frage": "Welche Eigenschaften an dir willst du niemandem zeigen?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal jemanden vermisst, den du eigentlich vergessen wolltest?", "gender": "all"},
      {"frage": "Welche Wahrheit über dich selbst fällt dir am schwersten zu akzeptieren?", "gender": "all"},
      {"frage": "Was in deinem Leben hat dich stärker gemacht – obwohl es dich fast zerstört hätte?", "gender": "all"},
      {"frage": "Hast du je das Gefühl gehabt, in deinem eigenen Leben eine Nebenrolle zu spielen?", "gender": "all"},
      {"frage": "Was hat dir jemand verziehen, was du dir selbst nicht verzeihen kannst?", "gender": "all"},
      {"frage": "Wem hast du mal etwas vorgemacht – und warum?", "gender": "all"},
      {"frage": "Gibt es eine Situation, in der du heute ganz anders handeln würdest?", "gender": "all"},
      {"frage": "Wann hast du zum letzten Mal gedacht: 'Ich darf das niemandem erzählen'?", "gender": "all"},
      {"frage": "Was ist deine größte Angst in zwischenmenschlichen Beziehungen?", "gender": "all"},
      {"frage": "Was willst du manchmal laut sagen, traust dich aber nicht?", "gender": "all"},
      {"frage": "Gibt es einen Menschen, mit dem du dringend Frieden schließen müsstest?", "gender": "all"},
      {"frage": "Was bringt dich innerlich ins Wanken, auch wenn du es nie zeigen würdest?", "gender": "all"},
      {"frage": "Was hat dich in deiner Kindheit nachhaltig geprägt – positiv oder negativ?", "gender": "all"},
      {"frage": "Welche Rolle spielst du in Gruppen – und ist das wirklich du?", "gender": "all"},
      {"frage": "Wann hast du das Gefühl gehabt, wirklich verstanden zu werden?", "gender": "all"},
      {"frage": "Was würde jemand über dich sagen, der dich richtig durchschaut?", "gender": "all"},
      {"frage": "Was war deine schmerzhafteste Erkenntnis über Freundschaft?", "gender": "all"},
      {"frage": "Welche Entscheidung würdest du gern revidieren – sofort?", "gender": "all"},
      {"frage": "Wem würdest du heute gern etwas erklären, aber du traust dich nicht?", "gender": "all"},
      {"frage": "Wann hast du dich zuletzt emotional nackt gefühlt?", "gender": "all"},
      {"frage": "Was würdest du am liebsten ungesagt machen – wenn du könntest?", "gender": "all"},
      {"frage": "Welche Verletzung hast du weggelächelt, obwohl sie dich innerlich getroffen hat?", "gender": "all"},
      {"frage": "Was tust du, um niemanden zu enttäuschen – obwohl es dich stresst?", "gender": "all"},
      {"frage": "Was in deinem Leben hat dich am meisten verändert – ohne dass andere es bemerkt haben?", "gender": "all"},
      {"frage": "Wovor schützt dich dein Sarkasmus oder Humor wirklich?", "gender": "all"},
      {"frage": "Welche deiner Schwächen willst du um jeden Preis verbergen?", "gender": "all"},
      {"frage": "Was war ein Satz, den du nie mehr vergessen wirst – im Positiven oder Negativen?", "gender": "all"},
      {"frage": "Hast du schon mal jemanden zu Unrecht verurteilt – und bereust es?", "gender": "all"},
      {"frage": "Was macht dich innerlich leise wütend – ohne dass du es zeigst?", "gender": "all"},
      {"frage": "Was würdest du gern loslassen – aber schaffst es nicht?", "gender": "all"},
      {"frage": "Welcher Mensch hat dich innerlich völlig aus der Bahn geworfen?", "gender": "all"},
      {"frage": "Was war das letzte Mal, als du dich selbst nicht wiedererkannt hast?", "gender": "all"},
      {"frage": "Was brauchst du in schwierigen Momenten wirklich – auch wenn du es nicht sagst?", "gender": "all"},
      {"frage": "Welche Masken trägst du manchmal – und warum?", "gender": "all"},
      {"frage": "Was würdest du gern hören, was dir aber niemand sagt?", "gender": "all"},
      {"frage": "Wann warst du zuletzt kurz davor, jemandem zu viel zu sagen?", "gender": "all"},
      {"frage": "Welche Wahrheit hat dich mal völlig erschüttert?", "gender": "all"},
      {"frage": "Was denkst du, wenn jemand dir 'Ich verstehe dich' sagt – glaubst du das?", "gender": "all"},
      {"frage": "Was war die ehrlichste Entscheidung deines Lebens – und hat sie wehgetan?", "gender": "all"},
      {"frage": "Wann hast du dich zuletzt selbst enttäuscht?", "gender": "all"},
      {"frage": "Gibt es etwas, das du dir selbst noch nicht vergeben hast?", "gender": "all"},
      {"frage": "Was würdest du deinem engsten Freund sagen, wenn du für nichts verurteilt würdest?", "gender": "all"}
    ],
      
    "pflicht": [
      { "text": "Lies einen Chatverlauf deiner Wahl vor – die anderen dürfen den Chat aussuchen (du entscheidest den Kontakt).", "gender": "all" },
      { "text": "Erzähl von einem Moment, in dem du dich richtig klein gefühlt hast.", "gender": "all" },
      { "text": "Lass jemand anderen dein Tinder/Bumble/Whatever-Profil durchsehen (wenn vorhanden).", "gender": "all" },
      { "text": "Gib jemandem hier für 60 Sekunden dein Handy – sie oder er darf alle Fotos durchscrollen (keine Ordner öffnen).", "gender": "all" },
      { "text": "Mach ein Selfie und poste es in einer Gruppe mit dem Text: 'Wie seh ich heute aus?'", "gender": "all" },
      { "text": "Erzähl etwas, was du in dieser Runde noch nie jemandem gesagt hast.", "gender": "all" },
      { "text": "Lass die anderen dein Bildschirmzeit-Widget sehen.", "gender": "all" },
      { "text": "Lies die letzten drei gesendeten Emojis vor – ohne Kontext.", "gender": "all" },
      { "text": "Zeig ein Foto, bei dem du heute denkst: 'Oh mein Gott, wieso?!'", "gender": "all" },
      { "text": "Erzähl von einer Sache, die du getan hast, obwohl du genau wusstest, dass sie falsch ist.", "gender": "all" },
      { "text": "Gib zu, wen du in diesem Raum am meisten beobachtet hast – und warum.", "gender": "all" },
      { "text": "Erzähl von einer Person, die dich tief verletzt hat (ohne Namen zu nennen).", "gender": "all" },
      { "text": "Lass jemanden durch deinen Instagram-Entdecken-Feed scrollen.", "gender": "all" },
      { "text": "Nenne eine Sache, die du deinem Schwarm nie sagen würdest.", "gender": "all" },
      { "text": "Zeig deinen letzten Kalendereintrag oder eine Notiz auf dem Handy.", "gender": "all" },
      { "text": "Antworte auf die Frage: 'Wen vermisst du gerade – und warum?'", "gender": "all" },
      { "text": "Stell dich der Frage: 'Was war dein größter Beziehungsmist bisher?' – ehrlich.", "gender": "all" },
      { "text": "Zeig den zuletzt gespielten Song oder Podcast auf Spotify.", "gender": "all" },
      { "text": "Tu so, als würdest du jemandem beichten, dass du ihn/sie mal geliebt hast.", "gender": "all" },
      { "text": "Sag einem Mitspieler etwas, das du ihm/ihr schon lange mal sagen wolltest.", "gender": "all" },
      { "text": "Lass dir von einer Person ein altes Geheimnis aus dir 'herausfragen' – ehrlich antworten.", "gender": "all" },
      { "text": "Nenn den Namen von jemandem, bei dem du dir manchmal wünschst, wieder Kontakt zu haben.", "gender": "all" },
      { "text": "Mach eine ehrliche Einschätzung: Wie verliebbar bist du gerade – und warum?", "gender": "all" },
      { "text": "Lies deinen ältesten gespeicherten WhatsApp-Chat vor (nur Datum & Name reicht auch).", "gender": "all" },
      { "text": "Erzähl, bei welchem Erlebnis du zuletzt fast geweint hast.", "gender": "all" },
      { "text": "Gib zu, worüber du dir in letzter Zeit zu viele Gedanken gemacht hast.", "gender": "all" },
      { "text": "Sprich einen Moment an, für den du dich heute noch schämst.", "gender": "all" },
      { "text": "Zeig deine älteste Notiz im Handy – und lies sie vor.", "gender": "all" },
      { "text": "Sag, wie oft du dich in der letzten Woche alleine gefühlt hast (ehrlich).", "gender": "all" },
      { "text": "Beantworte: 'Was fehlt dir in deinem Leben, aber du traust dich nicht, es zu sagen?'", "gender": "all" },
      { "text": "Sprich offen über etwas, das du jemandem verzeihen solltest – aber (noch) nicht kannst.", "gender": "all" },
      { "text": "Erzähle, wann du zuletzt einen richtig guten Ratschlag ignoriert hast.", "gender": "all" },
      { "text": "Lies einen alten Instagram-Kommentar oder DM vor, die du bereust.", "gender": "all" },
      { "text": "Wähle eine Person und sag ihr, was du an ihr bewunderst – ohne Ironie.", "gender": "all" },
      { "text": "Nenne einen Charakterfehler von dir, der dir manchmal im Weg steht.", "gender": "all" },
      { "text": "Antworte ehrlich: Bist du eher Herz oder Kopf? Und warum?", "gender": "all" },
      { "text": "Erzähl die Geschichte hinter deinem letzten Liebeskummer – in einem Satz.", "gender": "all" },
      { "text": "Lass dir von den anderen eine Frage stellen, die du ehrlich beantworten musst.", "gender": "all" },
      { "text": "Beantworte spontan: Wer oder was hat dich zu dem gemacht, was du heute bist?", "gender": "all" },
      { "text": "Gib zu, was du dich selbst manchmal nicht traust, dir einzugestehen.", "gender": "all" },
      { "text": "Sag ehrlich: Was an dir wäre schwer zu ertragen, wenn man mit dir zusammenlebt?", "gender": "all" },
      { "text": "Lies den letzten Text vor, den du in deine Notizen-App geschrieben hast.", "gender": "all" },
      { "text": "Lass einen Mitspieler dir eine persönliche Frage stellen – du darfst nicht ausweichen.", "gender": "all" },
      { "text": "Nenne einen Gedanken, den du oft hast, aber selten laut aussprichst.", "gender": "all" },
      { "text": "Zeig deinen letzten Google-Suchverlauf (oder nenne mindestens drei Dinge davon).", "gender": "all" },
      { "text": "Gib zu, bei welcher Schwäche du oft denkst: 'Ich krieg das nie in den Griff.'", "gender": "all" },
      { "text": "Erzähl, wann du zuletzt bei einer Kleinigkeit total überreagiert hast.", "gender": "all" },
      { "text": "Antworte offen: Wann hast du zuletzt gedacht: 'Ich bin nicht genug'?", "gender": "all" },
      { "text": "Beantworte die Frage: 'Was würde dein inneres Kind über dich heute denken?'", "gender": "all" },
      { "text": "Sag einer Person hier, bei welchem Thema du sie bewunderst – aber nie gesagt hast.", "gender": "all" },
      { "text": "Erzähl von einer Sache, die du bewusst verdrängst.", "gender": "all" },
      { "text": "Sprich offen aus, wann du dich das letzte Mal innerlich leer gefühlt hast.", "gender": "all" },
      { "text": "Sag ehrlich: Was an dir würdest du am liebsten verstecken?", "gender": "all" },
      { "text": "Lies einen alten Tagebucheintrag oder Notizfetzen von früher vor.", "gender": "all" },
      { "text": "Gib zu: Wem würdest du heute lieber aus dem Weg gehen – und warum?", "gender": "all" },
      { "text": "Sag, in welchem Moment du dich zuletzt selbst enttäuscht hast.", "gender": "all" },
      { "text": "Sprich aus, welche Rolle du oft spielst, um gemocht zu werden.", "gender": "all" },
      { "text": "Gib zu: Welche Seite von dir zeigst du fast nie – und warum?", "gender": "all" },
      { "text": "Nenne einen Satz, den du dir selbst viel öfter sagen solltest.", "gender": "all" },
      { "text": "Sag offen: Wann warst du zuletzt eifersüchtig – ohne Grund?", "gender": "all" },
      { "text": "Gib zu, bei welchem Menschen du ein schlechtes Gewissen hast – aber nichts sagst.", "gender": "all" },
      { "text": "Erzähl, wann du zuletzt gelogen hast, um besser dazustehen.", "gender": "all" },
      { "text": "Beantworte ehrlich: Was wäre dir im Leben peinlich, wenn es jemand rausfindet?", "gender": "all" },
      { "text": "Lies deinen letzten Kalender-Reminder oder To-Do-Eintrag vor – egal wie belanglos.", "gender": "all" },
      { "text": "Sag einem Mitspieler etwas, das du an dir selbst nie laut aussprechen würdest.", "gender": "all" },
      { "text": "Nenne eine frühere Entscheidung, die dich heute noch beschäftigt.", "gender": "all" },
      { "text": "Sprich über einen Teil von dir, mit dem du oft im Konflikt bist.", "gender": "all" },
      { "text": "Beantworte: Welcher Satz hat dich in deinem Leben wirklich geprägt?", "gender": "all" },
      { "text": "Lies eine alte WhatsApp-Nachricht vor, die du nie beantwortet hast.", "gender": "all" },
      { "text": "Sag offen: Was an dir fällt dir schwer zu akzeptieren – aber du arbeitest daran?", "gender": "all" },
      { "text": "Antworte ehrlich: Wann hast du zuletzt jemanden absichtlich ignoriert?", "gender": "all" },
      { "text": "Gib zu: Was an deiner Vergangenheit verheimlichst du gern?", "gender": "all" },
      { "text": "Sag, was du einer früheren Freundschaft heute noch sagen würdest – wenn du könntest.", "gender": "all" },
      { "text": "Lass jemanden dir eine unbequeme Frage stellen – du musst sie beantworten.", "gender": "all" },
      { "text": "Gib zu: Wann hast du zuletzt gedacht, dass dich niemand richtig kennt?", "gender": "all" },
      { "text": "Nenne ein Erlebnis, das du nur ungern in Erinnerungen zulässt.", "gender": "all" },
      { "text": "Sag, wie oft du dich aktuell verstellst – und in welchen Situationen.", "gender": "all" },
      { "text": "Beantworte: Wem hast du in deinem Leben noch nie richtig vertraut – warum?", "gender": "all" },
      { "text": "Nenne eine Sache, die du dir von jemandem wünschst – aber nie sagst.", "gender": "all" },
      { "text": "Erzähl von deinem letzten tiefen Zweifel – egal ob an dir oder anderen.", "gender": "all" },
      { "text": "Sag, wann du das letzte Mal emotional völlig überfordert warst.", "gender": "all" },
      { "text": "Antworte offen: Was an dir willst du ändern – obwohl du es dir kaum eingestehst?", "gender": "all" },
      { "text": "Lies einen WhatsApp-Verlauf (oder Screenshot), der dich emotional getroffen hat – gekürzt geht auch.", "gender": "all" },
      { "text": "Gib zu: Welcher Mensch in deinem Leben hat dich stark geprägt – ohne es zu wissen?", "gender": "all" },
      { "text": "Sag einem Mitspieler: Was glaubst du, was er/sie über dich denkt – und liegst du damit richtig?", "gender": "all" },
      { "text": "Nenne eine Erfahrung, die dich emotional verändert hat – zum Guten oder Schlechten.", "gender": "all" },
      { "text": "Beantworte die Frage: Was bräuchtest du gerade, würdest es aber nie fordern?", "gender": "all" },
      { "text": "Sag offen: Wann hast du zuletzt gezweifelt, ob du jemandem wichtig bist?", "gender": "all" },
      { "text": "Zeig ein Symbol oder Objekt auf deinem Handy, das mit einem intensiven Gefühl verbunden ist.", "gender": "all" },
      { "text": "Gib zu, bei wem du dich schon mal klein gefühlt hast – und warum.", "gender": "all" },
      { "text": "Sag einem Mitspieler: Was denkst du, ist sein größter innerer Konflikt?", "gender": "all" },
      { "text": "Nenn einen Gedanken, den du oft hast – aber nie ernsthaft mit jemandem teilst.", "gender": "all" },
      { "text": "Gib jemandem hier 1 Minute lang das Wort: 'Frag, was du willst' – du musst antworten.", "gender": "all" },
      { "text": "Erzähl, bei welchem Erlebnis du dich das letzte Mal wirklich machtlos gefühlt hast.", "gender": "all" },
      { "text": "Sag, welche Entscheidung du bereust – obwohl sie niemand kennt.", "gender": "all" },
      { "text": "Zeig ein altes Foto, das dich emotional trifft – erklär, warum.", "gender": "all" },
      { "text": "Lies einen Satz aus einer alten Nachricht oder Notiz vor, den du nie gelöscht hast.", "gender": "all" },
      { "text": "Antworte: Was an dir brauchst du, obwohl du es oft selbst ablehnst?", "gender": "all" },
      { "text": "Lass einen Mitspieler ein Bild in deinem Handy auswählen, über das du sprechen musst.", "gender": "all" },
      { "text": "Sag, welcher Gedanke dich nachts zuletzt wachgehalten hat.", "gender": "all" },
      { "text": "Beantworte: Wer hat dich zuletzt enttäuscht, obwohl du es ihm nicht gesagt hast?", "gender": "all" },
      { "text": "Erzähl eine Wahrheit über dich, die du lange ignoriert hast.", "gender": "all" },
      { "text": "Gib zu: In welcher Situation warst du zuletzt unehrlich – dir selbst gegenüber?", "gender": "all" },
      { "text": "Sag ehrlich: Was fühlst du, wenn du an deine Kindheit denkst?", "gender": "all" },
      { "text": "Nenne ein Ereignis, das dir heute noch Tränen in die Augen treiben kann.", "gender": "all" },
      { "text": "Beantworte: Was an deiner Persönlichkeit missverstehen andere oft?", "gender": "all" },
      { "text": "Erzähl von einem Komplex, den du früher hattest – und ob du ihn los bist.", "gender": "all" },
      { "text": "Sag einem Mitspieler, wann du das letzte Mal bewusst weggesehen hast – obwohl du hättest handeln können.", "gender": "all" },
      { "text": "Antworte: Wer hat dir mal ein Kompliment gemacht, das du nie vergessen hast?", "gender": "all" },
      { "text": "Sag: Wann hast du zuletzt einen Menschen innerlich 'abgehakt' – ohne es zu sagen?", "gender": "all" },
      { "text": "Erzähl, welchen Teil deiner Persönlichkeit du gerne ändern würdest.", "gender": "all" },
      { "text": "Sag, bei welcher Person du Angst hättest, sie enttäuscht zu haben – obwohl sie nichts gesagt hat.", "gender": "all" },
      { "text": "Antworte ehrlich: In welchem Moment hast du dich zuletzt selbst belogen?", "gender": "all" },
      { "text": "Lass einen Mitspieler ein Foto aussuchen – du musst sagen, was du dabei gefühlt hast.", "gender": "all" },
      { "text": "Sag einem Mitspieler, was du ihm zutraust – aber nie gesagt hast.", "gender": "all" },
      { "text": "Beantworte: Was war der letzte Moment, in dem du dich komplett verloren gefühlt hast?", "gender": "all" },
      { "text": "Nenne ein Wort, das dich in letzter Zeit besonders beschäftigt hat – und erkläre es.", "gender": "all" },
      { "text": "Sag: Wann hast du zuletzt bewusst etwas verdrängt, weil du dich nicht damit befassen wolltest?", "gender": "all" },
      { "text": "Gib zu: Was ist ein Teil von dir, den du niemandem gern zeigst – aber eigentlich solltest?", "gender": "all" },
      { "text": "Sprich über einen Menschen, den du bewunderst – aber nie näher an dich ranlassen würdest.", "gender": "all" },
      { "text": "Beantworte ehrlich: Wann hast du dich zuletzt fehl am Platz gefühlt?", "gender": "all" },
      { "text": "Lass einen anderen deinen Notizen-Ordner öffnen – du musst den dritten Eintrag vorlesen.", "gender": "all" },
      { "text": "Sag offen: Bei welchem Thema vermeidest du Streit – obwohl du starke Gefühle dazu hast?", "gender": "all" },
      { "text": "Antworte: Wenn du dich selbst heute beschreiben müsstest – wie würdest du beginnen?", "gender": "all" },
      { "text": "Beantworte: Was würde dich an dir selbst stören, wenn du jemand anderes wärst?", "gender": "all" },
      { "text": "Sag ehrlich: Wann warst du zuletzt emotional nicht ansprechbar – obwohl du es hättest sein sollen?", "gender": "all" },
      { "text": "Erzähl von einem inneren Konflikt, den du aktuell nicht lösen kannst.", "gender": "all" },
      { "text": "Sag jemandem hier, bei welchem Thema du dich gerne von ihm beraten lassen würdest – und warum.", "gender": "all" },
      { "text": "Gib zu: Was willst du dir in deinem Leben unbedingt beweisen?", "gender": "all" },
      { "text": "Beantworte: Wann war das letzte Mal, dass du emotional überfordert warst – und hast es überspielt?", "gender": "all" },
      { "text": "Sag, bei welchem Thema du dich oft unsicher fühlst – obwohl du dir nichts anmerken lässt.", "gender": "all" },
      { "text": "Sprich über eine Angst, die du vor anderen nie zeigen würdest.", "gender": "all" },
      { "text": "Erzähl, bei welchem Erlebnis du dich wirklich gesehen gefühlt hast.", "gender": "all" },
      { "text": "Sag jemandem hier, was du glaubst, was er an dir missversteht.", "gender": "all" },
      { "text": "Nenne einen Satz, den du in deinem Leben gebraucht hättest – aber nie gehört hast.", "gender": "all" },
      { "text": "Sag offen: Wann hast du das letzte Mal ein Risiko gescheut – und bereust es jetzt?", "gender": "all" },
      { "text": "Beantworte: Wenn jemand dich besser kennen würde – was wäre die größte Überraschung für ihn?", "gender": "all" },
      { "text": "Sag, bei wem du dich am sichersten fühlst – und warum.", "gender": "all" },
      { "text": "Gib zu: Was hast du schon mal getan, nur um dich nicht schwach zu fühlen?", "gender": "all" },
      { "text": "Nenne einen Satz, den du jemandem gerne sagen würdest – aber dich nie traust.", "gender": "all" },
      { "text": "Erzähl von einem Moment, in dem du dich selbst enttäuscht hast.", "gender": "all" },
      { "text": "Sag einem Mitspieler: Was glaubst du, weiß er nicht über dich – aber sollte es?", "gender": "all" },
      { "text": "Beantworte: Was würdest du gern loswerden – darfst es aber niemandem sagen?", "gender": "all" },
      { "text": "Lass einen Mitspieler dir eine intime Frage stellen – du musst ehrlich antworten.", "gender": "all" },
      { "text": "Sag jemandem hier, woran du bei ihm/ihr oft zweifelst – ehrlich & mit Respekt.", "gender": "all" },
      { "text": "Beantworte: Welche Entscheidung über dich selbst fällt dir gerade besonders schwer?", "gender": "all" },
      { "text": "Lies die erste Nachricht vor, die du in deinem Handy je gespeichert hast.", "gender": "all" },
      { "text": "Sag, bei wem du dich zuletzt für etwas hättest entschuldigen sollen – und hast es nicht getan.", "gender": "all" },
      { "text": "Antworte: Was in dir würdest du am liebsten komplett verstecken – und warum?", "gender": "all" },
      { "text": "Sag einem Mitspieler, was du glaubst, was er am meisten über sich selbst unterschätzt.", "gender": "all" },
      { "text": "Beantworte: Was müsste passieren, damit du jemandem wieder vertraust, der dich verletzt hat?", "gender": "all" },
      { "text": "Sag ehrlich: Bei wem hier würdest du ungern komplett emotional 'blankziehen'?", "gender": "all" },
      { "text": "Gib zu: Was ist deine größte Schwäche, die du nie zeigst?", "gender": "all" },
      { "text": "Antworte spontan: Wer hat dich zuletzt wirklich berührt – emotional?", "gender": "all" },
      { "text": "Beantworte: Was überfordert dich aktuell mehr, als du zugibst?", "gender": "all" },
      { "text": "Sag, bei wem du dich schuldig fühlst – auch wenn es vielleicht irrational ist.", "gender": "all" },
      { "text": "Sprich einen Fehler aus deiner Vergangenheit aus, den du lange verdrängt hast.", "gender": "all" },
      { "text": "Sag jemandem hier: Was würdest du ihm/ihr geben, wenn du könntest – emotional.", "gender": "all" },
      { "text": "Beantworte: Welcher Mensch hat dich zuletzt an dir selbst zweifeln lassen?", "gender": "all" },
      { "text": "Antworte offen: Was raubt dir manchmal den Mut – obwohl du es nicht zeigst?", "gender": "all" },
      { "text": "Sag ehrlich: Welches Bild von dir zeigst du nach außen – das nicht ganz stimmt?", "gender": "all" },
      { "text": "Erzähl von einem Gespräch, das dich nachhaltig verändert hat.", "gender": "all" },
      { "text": "Lies einen Kalendereintrag oder Erinnerungs-Text vor, der dich bewegt.", "gender": "all" },
      { "text": "Beantworte: Was an deinem Charakter verstehst du selbst manchmal nicht?", "gender": "all" },
      { "text": "Gib zu: Was denkst du oft über dich selbst – sagst es aber nie laut?", "gender": "all" },
      { "text": "Sag einem Mitspieler, was du an ihm/ihr gerne besser verstehen würdest.", "gender": "all" },
      { "text": "Beantworte: Was würdest du tun, wenn du für 1 Tag niemandem Rechenschaft schuldig wärst?", "gender": "all" },
      { "text": "Sprich über etwas, das du nur schwer loslassen kannst – obwohl du es solltest.", "gender": "all" },
      { "text": "Sag: Wer war die letzte Person, die du innerlich idealisiert hast – und warum?", "gender": "all" },
      { "text": "Lies eine alte Notiz oder Nachricht vor, die dich nachdenklich macht.", "gender": "all" },
      { "text": "Sag einem Mitspieler, welche Stärke du gern von ihm/ihr hättest.", "gender": "all" },
      { "text": "Beantworte: Welche Wahrheit über dein Leben hast du lange verdrängt?", "gender": "all" },
      { "text": "Erzähl, bei wem du dich emotional abhängig gefühlt hast – und warum.", "gender": "all" },
      { "text": "Gib zu: Wann warst du zuletzt passiv, obwohl du hättest Stellung beziehen müssen?", "gender": "all" },
      { "text": "Beantworte: Was über dein zukünftiges Ich bereitet dir heute schon Angst?", "gender": "all" },
      { "text": "Sag ehrlich: Was fürchtest du am meisten, wenn du dich wirklich öffnest?", "gender": "all" },
      { "text": "Sag einem Mitspieler: Was glaubst du, was dich beide innerlich verbindet?", "gender": "all" },
      { "text": "Beantworte: Was an dir bricht immer wieder auf, obwohl du es längst verarbeitet glaubtest?", "gender": "all" },
      { "text": "Erzähl, was du noch niemandem gesagt hast – aber dringend loswerden willst.", "gender": "all" },
      { "text": "Lies eine Nachricht, die du nie abgeschickt hast – laut vor.", "gender": "all" },
      { "text": "Sag, welche Unsicherheit du gern loswerden würdest – aber nicht weißt, wie.", "gender": "all" },
      { "text": "Sag einem Mitspieler, was du glaubst, wie er dich wirklich sieht.", "gender": "all" },
      { "text": "Erzähl, bei wem du dich zuletzt offenbart hast – und wie es sich angefühlt hat.", "gender": "all" },
      { "text": "Beantworte: Was müsstest du heute hören – traust dich aber nicht, danach zu fragen?", "gender": "all" },
      { "text": "Sag ehrlich: Was ist der Unterschied zwischen der Person, die du bist – und der, die du sein willst?", "gender": "all" },
      { "text": "Nenne einen Moment, bei dem du dachtest: Jetzt bin ich innerlich wirklich nackt.", "gender": "all" },
      { "text": "Beantworte: Was ist der Gedanke, der dich am stärksten geprägt hat?", "gender": "all" },
      { "text": "Sag jemandem hier: Was würdest du ihm/ihr gern zurückgeben – was du mal bekommen hast?", "gender": "all" },
      { "text": "Beantworte: Wenn du mit einer Person hier eine einzige ernsthafte Sache teilen müsstest – mit wem und was?", "gender": "all" },
      { "text": "Nenne drei Dinge, die du niemandem anvertraut hast – bis jetzt.", "gender": "all" },
      { "text": "Antworte auf: 'Was macht dir am meisten Angst, verletzt zu werden – oder zu verletzen?'", "gender": "all" },
      { "text": "Gib zu: Vor wem in diesem Raum hast du eine kleine innere Barriere?", "gender": "all" },
      { "text": "Lies einen Tagebucheintrag oder eine Notiz vor, die dich emotional gemacht hat.", "gender": "all" },
      { "text": "Tu so, als würdest du einer verstorbenen Person etwas beichten – laut.", "gender": "all" },
      { "text": "Schreib dir selbst eine Nachricht mit dem Satz: 'Ich wünsche mir, dass ich...' und lies sie vor.", "gender": "all" },
      { "text": "Wähle eine Person hier und sag, was du gern hättest, dass sie über dich weiß.", "gender": "all" },
      { "text": "Beantworte: 'Welchen Schmerz versteckst du oft hinter einem Lächeln?'", "gender": "all" },
      { "text": "Gib jemandem hier ein ehrliches Feedback über etwas, das dich belastet hat.", "gender": "all" },
      { "text": "Antworte: 'Welches Bild hast du von dir selbst, das andere vielleicht nicht kennen?'", "gender": "all" },
      { "text": "Lies eine WhatsApp-Nachricht vor, die dich mal emotional stark berührt hat.", "gender": "all" },
      { "text": "Was war das Schwerste, das du je vergeben musstest? Erzähl es in drei Sätzen.", "gender": "all" },
      { "text": "Erzähl etwas, das du als Kind falsch verstanden und bis heute nicht ganz losgelassen hast.", "gender": "all" },
      { "text": "Gib zu: Bei welcher Person hier bist du dir unsicher, wie sie wirklich über dich denkt?", "gender": "all" },
      { "text": "Beantworte: 'In welchem Moment hast du dich zuletzt absolut verletzlich gefühlt?'", "gender": "all" },
      { "text": "Sag, wer in deinem Leben dir mehr bedeutet, als er oder sie vielleicht ahnt.", "gender": "all" },
      { "text": "Erzähl ehrlich, was du an dir selbst gerade nicht magst.", "gender": "all" },
      { "text": "Beende den Satz: 'Wenn du mich wirklich kennen würdest, wüsstest du...'", "gender": "all" },
      { "text": "Lass die Runde dich einschätzen: Was hält dich im Innersten zurück? Du darfst zustimmen oder widersprechen.", "gender": "all" },
      { "text": "Sag, wer dein sicherer Hafen ist – und warum genau diese Person.", "gender": "all" },
      { "text": "Erzähl, wann du zuletzt so getan hast, als sei alles okay – obwohl es nicht stimmte.", "gender": "all" },
      { "text": "Wähle eine Schwäche von dir, mit der du versuchst, niemanden zu belasten – erklär sie.", "gender": "all" },
      { "text": "Antworte auf: 'Was würdest du nie wieder jemandem antun wollen?' – ehrlich.", "gender": "all" },
      { "text": "Wähle eine alte Verletzung und sag, wie du heute anders damit umgehen würdest.", "gender": "all" },
      { "text": "Erzähl etwas, das du tief in dir trägst, aber selten aussprichst.", "gender": "all" },
      { "text": "Stell dir vor, jemand sieht dich weinen – was hoffst du, dass er oder sie dann sagt?", "gender": "all" },
      { "text": "Sag einer Person, was du an ihrer Art am meisten schätzt – konkret.", "gender": "all" },
      { "text": "Erzähl, was dir jemand mal verziehen hat – und was das mit dir gemacht hat.", "gender": "all" },
      { "text": "Sag ehrlich: Wem gegenüber bist du manchmal unfair – und warum?", "gender": "all" },
      { "text": "Was würdest du einer alten Version von dir selbst gern sagen – als Ermutigung?", "gender": "all" },
      { "text": "Erzähl von einem Fehler, den du immer noch mit dir herumträgst.", "gender": "all" },
      { "text": "Lies eine Chatnachricht vor, die du nie abgeschickt hast – oder erzähl, was drin stand.", "gender": "all" },
      { "text": "Sag, was dich emotional manchmal lähmt – auch wenn du es ungern zugibst.", "gender": "all" },
      { "text": "Beschreib den einen Menschen, der dich am tiefsten geprägt hat – im Guten oder Schlechten.", "gender": "all" },
      { "text": "Antworte offen: Was an dir möchtest du nicht, dass andere es bemerken?", "gender": "all" },
      { "text": "Sag, welches Kompliment du dir selbst nie geben würdest – obwohl du es verdient hättest.", "gender": "all" },
      { "text": "Erzähl, wann du zuletzt Angst hattest, nicht genug zu sein.", "gender": "all" },
      { "text": "Lass die Runde raten, worin du dich oft missverstanden fühlst – bestätige oder korrigiere.", "gender": "all" },
      { "text": "Sag, was du lieber vergessen würdest – aber es begleitet dich immer noch.", "gender": "all" },
      { "text": "Antworte ehrlich: Welche Schuldgefühle begleiten dich schon viel zu lange?", "gender": "all" },
      { "text": "Erzähl, bei wem du dich schon mal für deine Emotionen geschämt hast.", "gender": "all" },
      { "text": "Wähle eine Angst, über die du bisher kaum gesprochen hast – und benenne sie laut.", "gender": "all" },
      { "text": "Lass dich von einer Person hier auf etwas ansprechen – du darfst nur ehrlich antworten.", "gender": "all" },
      { "text": "Was würdest du nie laut sagen – außer genau jetzt?", "gender": "all" },
      { "text": "Erzähl von einem Moment, in dem du dich selbst nicht wiedererkannt hast – warum war das so?", "gender": "all" },
      { "text": "Sag, wem du etwas Wichtiges verheimlicht hast – ohne den Inhalt zu nennen.", "gender": "all" },
      { "text": "Stell dir vor, du wärst im Beichtstuhl – was würdest du sagen?", "gender": "all" },
      { "text": "Wähle eine Lebensentscheidung, über die du bis heute nicht sprichst – sag nur das Stichwort.", "gender": "all" },
      { "text": "Gib offen zu: Was bricht dir gerade das Herz – auch wenn du es dir nicht eingestehst?", "gender": "all" },
      { "text": "Wähle eine Erinnerung, die du nie verlieren willst – und beschreibe sie in zwei Sätzen.", "gender": "all" },
      { "text": "Antworte ehrlich: Was würde dich heute wirklich retten – ohne Ironie.", "gender": "all" },
      { "text": "Was denkst du manchmal über dich selbst, was du niemandem erzählen würdest?", "gender": "all" },
      { "text": "Sag, wem du in der Vergangenheit zu wenig zugehört hast – und ob du es bereust.", "gender": "all" },
      { "text": "Beschreibe einen Menschen, der dich emotional hat fallen lassen – was blieb davon?", "gender": "all" },
      { "text": "Was bedeutet Vertrauen für dich – in einem Satz?", "gender": "all" },
      { "text": "Was hättest du früher gebraucht, um heute weniger Zweifel zu haben?", "gender": "all" },
      { "text": "Wen würdest du anrufen, wenn du mitten in der Nacht dringend reden müsstest – ehrlich.", "gender": "all" },
      { "text": "Erzähl eine Sache, die du dir schon lange selbst vergeben solltest – aber noch nicht kannst.", "gender": "all" },
      { "text": "Was brauchst du gerade am meisten – ohne es schönzureden?", "gender": "all" },
      { "text": "Welche Wahrheit hast du dir selbst noch nie ganz eingestanden?", "gender": "all" }
    ]
  },





    "real": {
    "label": " 🪞 Ehrlich jetzt?",
    "wahrheit": [
    ],
      
    "pflicht": [
    ]
  },


  

"mind": {
  "label": " 🧠 Kopfsache",
  "wahrheit": [
      { "frage": "Was ist deine wildeste Fantasie, die du noch nie umgesetzt hast?", "gender": "all" },
      { "frage": "Hast du schon mal etwas geträumt, das dich danach den ganzen Tag beschäftigt hat?", "gender": "all" },
      { "frage": "Was erregt dich, obwohl du es niemals zugeben würdest?", "gender": "all" },
      { "frage": "Mit welchem Promi würdest du sofort in die Kiste steigen – ohne zu zögern?", "gender": "all" },
      { "frage": "Was war die letzte Situation, in der du bewusst mit jemandem geflirtet hast?", "gender": "all" },
      { "frage": "Wie oft denkst du an gewisse Dinge – wenn du alleine bist?", "gender": "all" },
      { "frage": "Gibt es jemanden hier, den du dir schon mal in einer Fantasie vorgestellt hast?", "gender": "all" },
      { "frage": "Was findest du extrem anziehend, obwohl es eher ungewöhnlich ist?", "gender": "all" },
      { "frage": "Was war das Unanständigste, das du je geschrieben oder gesagt hast?", "gender": "all" },
      { "frage": "Was würdest du machen, wenn du einen Tag lang alles dürftest – ohne Konsequenzen?", "gender": "all" },
      { "frage": "Gibt es einen Ort, an dem du unbedingt mal… naja… mehr erleben willst?", "gender": "all" },
      { "frage": "Wie viel Haut darf’s für dich sein, bis es unangenehm wird?", "gender": "all" },
      { "frage": "Was würdest du tun, wenn dir jemand völlig Fremdes ein eindeutiges Angebot macht?", "gender": "all" },
      { "frage": "Was denkst du, wenn jemand plötzlich rot wird, dich aber weiter anschaut?", "gender": "all" },
      { "frage": "Was war das Perverseste, was du je von jemandem gehört – oder selbst gesagt – hast?", "gender": "all" },
      { "frage": "Was turnt dich bei jemandem auf den ersten Blick an?", "gender": "all" },
      { "frage": "Was war dein intensivstes Kopfkino-Erlebnis in der Öffentlichkeit?", "gender": "all" },
      { "frage": "Welche Kleidung findest du besonders heiß – an dir oder anderen?", "gender": "all" },
      { "frage": "Was ist eine No-Go-Zone… die dich aber trotzdem interessiert?", "gender": "all" },
      { "frage": "Hast du schon mal so getan, als wärst du schüchtern – nur um jemanden heiß zu machen?", "gender": "all" },
      { "frage": "Was war der Moment, in dem du am meisten Selbstbeherrschung gebraucht hast?", "gender": "all" },
      { "frage": "Gibt es ein Erlebnis, das du nie wieder vergessen wirst – im positiven Sinne?", "gender": "all" },
      { "frage": "Hast du schon mal etwas bereut, was du aus Neugier ausprobiert hast?", "gender": "all" },
      { "frage": "Was ist etwas, das dich nervös macht, obwohl du es eigentlich willst?", "gender": "all" },
      { "frage": "Was war dein letzter „Oh mein Gott, was mach ich hier?“-Moment?", "gender": "all" },
      { "frage": "Gibt es einen Film oder eine Szene, die dich nachhaltig… beschäftigt hat?", "gender": "all" },
      { "frage": "Wie wichtig ist dir die Fantasie – oder willst du immer die Realität?", "gender": "all" },
      { "frage": "Was war das Gewagteste, das du jemals geschrieben hast (z. B. per Chat)?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden durch deine Ausstrahlung absichtlich provoziert?", "gender": "all" },
      { "frage": "Was ist ein Satz, der dich sofort kriegt – egal, wer ihn sagt?", "gender": "all" },
      { "frage": "Was denkst du, wenn du bei jemandem rote Ohren siehst?", "gender": "all" },
      { "frage": "Gibt es einen geheimen Wunsch, den du dir irgendwann erfüllen willst?", "gender": "all" },
      { "frage": "Was wäre dein perfektes Spiel mit Nähe und Distanz?", "gender": "all" },
      { "frage": "Wie würdest du reagieren, wenn jemand plötzlich völlig ungeniert wird?", "gender": "all" },
      { "frage": "Was bringt dich innerlich aus dem Konzept – im besten Sinne?", "gender": "all" },
      { "frage": "Was war der Moment, in dem du wusstest: 'Das wird gefährlich… im Kopf'?", "gender": "all" },
      { "frage": "Was würdest du sagen, wenn jemand dir zuflüstert: 'Sag einfach Ja'?", "gender": "all" },
      { "frage": "Was ist ein Tabu, das du vielleicht doch irgendwann brechen willst?", "gender": "all" },
      { "frage": "Was war das frechste Kompliment, das du je bekommen hast?", "gender": "all" },
      { "frage": "Und was war das, was dich am meisten errötet hat?", "gender": "all" },
      { "frage": "Was ist dein geheimer Fantasie-Ort?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden heimlich beobachtet und was dabei gefühlt?", "gender": "all" },
      { "frage": "Welches Geräusch bringt dich sofort in Stimmung?", "gender": "all" },
      { "frage": "Wenn du eine Geschichte erfinden müsstest, die niemandem schadet, was wäre sie?", "gender": "all" },
      { "frage": "Hast du schon mal einen Flirt bewusst gesabottiert?", "gender": "all" },
      { "frage": "Welchen Satz würdest du am liebsten nie wieder hören?", "gender": "all" },
      { "frage": "Was denkst du über Menschen, die immer alles kontrollieren wollen?", "gender": "all" },
      {"frage": "Was war das seltsamste Gefühl, das du jemals hattest?", "gender": "all"},
      {"frage": "Welche Gedanken gehen dir durch den Kopf, wenn du allein bist?", "gender": "all"},
      {"frage": "Was würdest du deinem jüngeren Ich raten?", "gender": "all"},
      {"frage": "Gibt es eine Frage, die du dir selbst nicht beantworten kannst?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal etwas Neues ausprobiert und es hat dich überrascht?", "gender": "all"},
      {"frage": "Was bedeutet für dich Glück?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du keine Angst hättest?", "gender": "all"},
      {"frage": "Welche Entscheidung in deinem Leben bereust du am meisten?", "gender": "all"},
      {"frage": "Gibt es einen Traum, den du aufgegeben hast?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal richtig gelacht und warum?", "gender": "all"},
      {"frage": "Welche Eigenschaft an dir schätzt du am meisten?", "gender": "all"},
      {"frage": "Was ist für dich die größte Herausforderung im Leben?", "gender": "all"},
      {"frage": "Was würdest du ändern, wenn du für einen Tag jemand anderes sein könntest?", "gender": "all"},
      {"frage": "Welche Erinnerung möchtest du nie vergessen?", "gender": "all"},
      {"frage": "Was bedeutet Freiheit für dich?", "gender": "all"},
      {"frage": "Was machst du, wenn du traurig bist?", "gender": "all"},
      {"frage": "Was bringt dich zum Nachdenken, wenn du alleine bist?", "gender": "all"},
      {"frage": "Wie definierst du Erfolg?", "gender": "all"},
      {"frage": "Was motiviert dich, morgens aufzustehen?", "gender": "all"},
      {"frage": "Welchen Rat hast du schon einmal ignoriert und bereut?", "gender": "all"},
      {"frage": "Wie gehst du mit Stress um?", "gender": "all"},
      {"frage": "Was war der mutigste Schritt, den du je gemacht hast?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal richtig lebendig gefühlt?", "gender": "all"},
      {"frage": "Was bedeutet für dich Vertrauen?", "gender": "all"},
      {"frage": "Gibt es eine Sache, die du niemandem erzählt hast?", "gender": "all"},
      {"frage": "Was ist deine größte Angst?", "gender": "all"},
      {"frage": "Wie gehst du mit Fehlern um?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du wüsstest, dass du nicht scheitern kannst?", "gender": "all"},
      {"frage": "Was ist für dich Liebe?", "gender": "all"},
      {"frage": "Gibt es eine Person, die dein Leben verändert hat?", "gender": "all"},
      {"frage": "Was macht dich wütend?", "gender": "all"},
      {"frage": "Wie definierst du Glück?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn dir morgen nur noch ein Tag zum Leben bliebe?", "gender": "all"},
      {"frage": "Was ist dein größter Traum?", "gender": "all"},
      {"frage": "Gibt es etwas, das du dir selbst nie verzeihen kannst?", "gender": "all"},
      {"frage": "Was macht dich besonders?", "gender": "all"},
      {"frage": "Was ist dein wichtigstes Ziel im Leben?", "gender": "all"},
      {"frage": "Was bedeutet für dich Freundschaft?", "gender": "all"},
      {"frage": "Welche Frage würdest du nie jemandem stellen, aber dir selbst gerne beantworten?", "gender": "all"},
      {"frage": "Was ist dein größtes Geheimnis?", "gender": "all"},
      {"frage": "Wann hast du zuletzt etwas aus vollem Herzen getan?", "gender": "all"},
      {"frage": "Was möchtest du in deinem Leben noch erreichen?", "gender": "all"},
      {"frage": "Was ist das Wichtigste, das du bisher gelernt hast?", "gender": "all"},
      {"frage": "Wie definierst du Mut?", "gender": "all"},
      {"frage": "Gibt es einen Moment, den du am liebsten aus deinem Leben löschen würdest?", "gender": "all"},
      {"frage": "Wie gehst du mit Veränderungen um?", "gender": "all"},
      {"frage": "Was bedeutet für dich Ehrlichkeit?", "gender": "all"},
      {"frage": "Was war der beste Rat, den du je bekommen hast?", "gender": "all"},
      {"frage": "Was war das seltsamste Gefühl, das du jemals hattest?", "gender": "all"},
      {"frage": "Welche Gedanken gehen dir durch den Kopf, wenn du allein bist?", "gender": "all"},
      {"frage": "Was würdest du deinem jüngeren Ich raten?", "gender": "all"},
      {"frage": "Gibt es eine Frage, die du dir selbst nicht beantworten kannst?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal etwas Neues ausprobiert und es hat dich überrascht?", "gender": "all"},
      {"frage": "Was bedeutet für dich Glück?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du keine Angst hättest?", "gender": "all"},
      {"frage": "Welche Entscheidung in deinem Leben bereust du am meisten?", "gender": "all"},
      {"frage": "Gibt es einen Traum, den du aufgegeben hast?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal richtig gelacht und warum?", "gender": "all"},
      {"frage": "Welche Eigenschaft an dir schätzt du am meisten?", "gender": "all"},
      {"frage": "Was ist für dich die größte Herausforderung im Leben?", "gender": "all"},
      {"frage": "Was würdest du ändern, wenn du für einen Tag jemand anderes sein könntest?", "gender": "all"},
      {"frage": "Welche Erinnerung möchtest du nie vergessen?", "gender": "all"},
      {"frage": "Was bedeutet Freiheit für dich?", "gender": "all"},
      {"frage": "Was machst du, wenn du traurig bist?", "gender": "all"},
      {"frage": "Was bringt dich zum Nachdenken, wenn du alleine bist?", "gender": "all"},
      {"frage": "Wie definierst du Erfolg?", "gender": "all"},
      {"frage": "Was motiviert dich, morgens aufzustehen?", "gender": "all"},
      {"frage": "Welchen Rat hast du schon einmal ignoriert und bereut?", "gender": "all"},
      {"frage": "Wie gehst du mit Stress um?", "gender": "all"},
      {"frage": "Was war der mutigste Schritt, den du je gemacht hast?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal richtig lebendig gefühlt?", "gender": "all"},
      {"frage": "Was bedeutet für dich Vertrauen?", "gender": "all"},
      {"frage": "Gibt es eine Sache, die du niemandem erzählt hast?", "gender": "all"},
      {"frage": "Was ist deine größte Angst?", "gender": "all"},
      {"frage": "Wie gehst du mit Fehlern um?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du wüsstest, dass du nicht scheitern kannst?", "gender": "all"},
      {"frage": "Was ist für dich Liebe?", "gender": "all"},
      {"frage": "Gibt es eine Person, die dein Leben verändert hat?", "gender": "all"},
      {"frage": "Was macht dich wütend?", "gender": "all"},
      {"frage": "Wie definierst du Glück?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn dir morgen nur noch ein Tag zum Leben bliebe?", "gender": "all"},
      {"frage": "Was ist dein größter Traum?", "gender": "all"},
      {"frage": "Gibt es etwas, das du dir selbst nie verzeihen kannst?", "gender": "all"},
      {"frage": "Was macht dich besonders?", "gender": "all"},
      {"frage": "Was ist dein wichtigstes Ziel im Leben?", "gender": "all"},
      {"frage": "Was bedeutet für dich Freundschaft?", "gender": "all"},
      {"frage": "Welche Frage würdest du nie jemandem stellen, aber dir selbst gerne beantworten?", "gender": "all"},
      {"frage": "Was ist dein größtes Geheimnis?", "gender": "all"},
      {"frage": "Wann hast du zuletzt etwas aus vollem Herzen getan?", "gender": "all"},
      {"frage": "Was möchtest du in deinem Leben noch erreichen?", "gender": "all"},
      {"frage": "Was ist das Wichtigste, das du bisher gelernt hast?", "gender": "all"},
      {"frage": "Wie definierst du Mut?", "gender": "all"},
      {"frage": "Gibt es einen Moment, den du am liebsten aus deinem Leben löschen würdest?", "gender": "all"},
      {"frage": "Wie gehst du mit Veränderungen um?", "gender": "all"},
      {"frage": "Was bedeutet für dich Ehrlichkeit?", "gender": "all"},
      {"frage": "Was war der beste Rat, den du je bekommen hast?", "gender": "all"},
      {"frage": "Was ist etwas, das dich nachts wach hält?", "gender": "all"},
      {"frage": "Welche Gedanken vermeidest du am meisten?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du niemanden um Erlaubnis fragen müsstest?", "gender": "all"},
      {"frage": "Was ist eine Sache, die du an dir selbst bewunderst?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal wirklich Mut gezeigt?", "gender": "all"},
      {"frage": "Welche Entscheidung hat dein Leben am meisten geprägt?", "gender": "all"},
      {"frage": "Was macht dich am meisten stolz?", "gender": "all"},
      {"frage": "Wie gehst du mit Unsicherheiten um?", "gender": "all"},
      {"frage": "Was würdest du deinem inneren Kind sagen?", "gender": "all"},
      {"frage": "Welche Geschichte über dich erzählt niemand?", "gender": "all"},
      {"frage": "Was war der schwierigste Moment in deinem Leben?", "gender": "all"},
      {"frage": "Was macht dich glücklich, auch wenn es andere nicht verstehen?", "gender": "all"},
      {"frage": "Was ist ein Ziel, das du nie aufgegeben hast?", "gender": "all"},
      {"frage": "Wie fühlst du dich, wenn du kritisiert wirst?", "gender": "all"},
      {"frage": "Welche Person hat dich am meisten enttäuscht?", "gender": "all"},
      {"frage": "Was hast du über dich gelernt, als du am Boden warst?", "gender": "all"},
      {"frage": "Was würdest du gerne an deiner Persönlichkeit ändern?", "gender": "all"},
      {"frage": "Was ist deine größte Stärke?", "gender": "all"},
      {"frage": "Was ist eine kleine Sache, die deinen Tag besser macht?", "gender": "all"},
      {"frage": "Wann hast du zuletzt jemandem richtig geholfen?", "gender": "all"},
      {"frage": "Was macht dich nervös, obwohl du es gut kannst?", "gender": "all"},
      {"frage": "Welche Angewohnheit möchtest du ablegen?", "gender": "all"},
      {"frage": "Wie reagierst du auf Stress?", "gender": "all"},
      {"frage": "Was ist eine Sache, die du dir selbst nicht erlaubst?", "gender": "all"},
      {"frage": "Was hast du über dich selbst überrascht festgestellt?", "gender": "all"},
      {"frage": "Welche Erinnerung macht dich traurig?", "gender": "all"},
      {"frage": "Was ist für dich das Wichtigste in einer Beziehung?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du keine Angst vor Ablehnung hättest?", "gender": "all"},
      {"frage": "Wie wichtig ist dir Anerkennung?", "gender": "all"},
      {"frage": "Was tust du, wenn du dich allein fühlst?", "gender": "all"},
      {"frage": "Was ist eine Eigenschaft, die du an anderen bewunderst?", "gender": "all"},
      {"frage": "Was macht dich wirklich wütend?", "gender": "all"},
      {"frage": "Was hast du als Kind gerne gemacht?", "gender": "all"},
      {"frage": "Was ist eine Sache, die du nie vergessen wirst?", "gender": "all"},
      {"frage": "Was bedeutet für dich Erfolg?", "gender": "all"},
      {"frage": "Wie fühlst du dich, wenn du gelobt wirst?", "gender": "all"},
      {"frage": "Was möchtest du in deinem Leben noch lernen?", "gender": "all"},
      {"frage": "Welche Frage möchtest du nie beantworten müssen?", "gender": "all"},
      {"frage": "Was ist dein Lieblingsort und warum?", "gender": "all"},
      {"frage": "Was bedeutet für dich Selbstliebe?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal etwas aus dem Bauch heraus entschieden?", "gender": "all"},
      {"frage": "Was ist eine Sache, die du anderen nie erzählen würdest?", "gender": "all"},
      {"frage": "Wie gehst du mit Enttäuschungen um?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du einen Tag unsichtbar sein könntest?", "gender": "all"},
      {"frage": "Was war die beste Entscheidung in deinem Leben?", "gender": "all"},
      {"frage": "Welche Person würdest du gerne besser verstehen?", "gender": "all"},
      {"frage": "Was würdest du ändern, wenn du die Zeit zurückdrehen könntest?" ,"gender": "all"},
      {"frage": "Was ist eine Eigenschaft, die du an dir selbst überraschend findest?", "gender": "all"},
      {"frage": "Was war die schwierigste Entscheidung, die du je treffen musstest?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal komplett verloren gefühlt?", "gender": "all"},
      {"frage": "Gibt es eine Erfahrung, die dich für immer verändert hat?", "gender": "all"},
      {"frage": "Welche Träume hast du aufgegeben – und warum?", "gender": "all"},
      {"frage": "Was ist deine größte Angst vor der Zukunft?", "gender": "all"},
      {"frage": "Was würdest du deinem jüngeren Ich heute sagen?", "gender": "all"},
      {"frage": "Was bedeutet für dich wahres Glück?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal richtig geweint – und warum?", "gender": "all"},
      {"frage": "Welche Werte sind dir im Leben am wichtigsten?", "gender": "all"},
      {"frage": "Was würdest du bereuen, wenn du heute sterben müsstest?", "gender": "all"},
      {"frage": "Gibt es einen Traum, den du unbedingt noch verwirklichen möchtest?", "gender": "all"},
      {"frage": "Wie gehst du mit Enttäuschungen um?", "gender": "all"},
      {"frage": "Was bedeutet für dich Freiheit?", "gender": "all"},
      {"frage": "Was würdest du ändern, wenn du die Zeit zurückdrehen könntest?", "gender": "all"},
      {"frage": "Welche Entscheidung hat dein Leben am meisten beeinflusst?", "gender": "all"},
      {"frage": "Was hast du aus deinen größten Fehlern gelernt?", "gender": "all"},
      {"frage": "Wie definierst du Liebe?", "gender": "all"},
      {"frage": "Was macht dich wirklich stolz?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal mutig gefühlt?", "gender": "all"},
      {"frage": "Was war dein größter Verlust im Leben?", "gender": "all"},
      {"frage": "Wie gehst du mit Angst und Unsicherheit um?", "gender": "all"},
      {"frage": "Was bedeutet für dich Vergebung?", "gender": "all"},
      {"frage": "Gibt es jemanden, dem du nie verzeihen konntest?", "gender": "all"},
      {"frage": "Was möchtest du in deinem Leben unbedingt erreichen?", "gender": "all"},
      {"frage": "Wann hast du zuletzt eine Entscheidung bereut?", "gender": "all"},
      {"frage": "Wie wichtig sind dir Freundschaften?", "gender": "all"},
      {"frage": "Was bedeutet für dich Familie?", "gender": "all"},
      {"frage": "Wie gehst du mit Konflikten um?", "gender": "all"},
      {"frage": "Was möchtest du über dich selbst noch lernen?", "gender": "all"},
      {"frage": "Was macht dich einzigartig?", "gender": "all"},
      {"frage": "Welche Rolle spielt Spiritualität in deinem Leben?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du keine Angst hättest?", "gender": "all"},
      {"frage": "Wie findest du in stressigen Zeiten Ruhe?", "gender": "all"},
      {"frage": "Was motiviert dich jeden Tag aufs Neue?", "gender": "all"},
      {"frage": "Was bedeutet für dich Erfolg?", "gender": "all"},
      {"frage": "Welche Person hat dich am meisten inspiriert?", "gender": "all"},
      {"frage": "Was möchtest du deinen Kindern oder zukünftigen Generationen mitgeben?", "gender": "all"},
      {"frage": "Wann hast du zuletzt jemandem dein Herz geöffnet?", "gender": "all"},
      {"frage": "Was ist dein größter Traum?", "gender": "all"},
      {"frage": "Welche Gewohnheit möchtest du ändern?", "gender": "all"},
      {"frage": "Wie gehst du mit Verlust um?", "gender": "all"},
      {"frage": "Was würdest du anders machen, wenn du nochmal von vorne anfangen könntest?", "gender": "all"},
      {"frage": "Was macht dich glücklich?", "gender": "all"},
      {"frage": "Was war die beste Entscheidung in deinem Leben?", "gender": "all"},
      {"frage": "Wie wichtig ist dir Ehrlichkeit?", "gender": "all"},
      {"frage": "Wann hast du dich zuletzt richtig verstanden gefühlt?", "gender": "all"},
      {"frage": "Was bedeutet für dich Vertrauen?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du für einen Tag unsichtbar wärst?", "gender": "all"},
      {"frage": "Was bedeutet für dich Selbstliebe?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal richtig frei gefühlt?", "gender": "all"},
      {"frage": "Was ist deine größte Schwäche – und wie gehst du damit um?", "gender": "all"},
      {"frage": "Gibt es etwas, das du dir selbst nie verzeihen würdest?", "gender": "all"},
      {"frage": "Wie definierst du Mut?", "gender": "all"},
      {"frage": "Was bedeutet für dich ein erfülltes Leben?", "gender": "all"},
      {"frage": "Wann hast du zuletzt deine Komfortzone verlassen?", "gender": "all"},
      {"frage": "Was ist dein wichtigster Wert im Leben?", "gender": "all"},
      {"frage": "Wie möchtest du in Erinnerung bleiben?", "gender": "all"},
      {"frage": "Was macht dich wirklich glücklich – abgesehen von anderen Menschen?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn Geld keine Rolle spielen würde?", "gender": "all"}
    ],
    
    "pflicht": [
      {"text": "Flüstere der Person links von dir einen Satz ins Ohr, der rot machen könnte.", "gender": "all"},
      {"text": "Lies einen beliebigen Satz betont zweideutig vor – aus einem Buch, Chat, egal.", "gender": "all"},
      {"text": "Zeig ein Emoji, das du mal in einem 'interessanten' Zusammenhang verwendet hast.", "gender": "all"},
      {"text": "Tausch 1 Minute lang nur Blicke mit jemandem deiner Wahl – ohne zu lachen.", "gender": "all"},
      {"text": "Nenn spontan ein geheimes Codewort, das bei dir Kopfkino auslöst.", "gender": "all"},
      {"text": "Sprich 3 Sätze mit der heißesten Stimme, die du kannst.", "gender": "all"},
      {"text": "Tu so, als würdest du jemanden verführerisch beobachten – 10 Sekunden lang.", "gender": "all"},
      {"text": "Zeig dein Handy – aber nur die letzte Google-Suchanfrage.", "gender": "all"},
      {"text": "Bewege dich 10 Sekunden lang so, als würdest du jemanden beeindrucken wollen.", "gender": "all"},
      {"text": "Mach ein Geräusch, das du mit Kopfkino verbindest.", "gender": "all"},
      {"text": "Gib einem anderen Spieler einen Spitznamen, der eindeutig doppeldeutig ist.", "gender": "all"},
      {"text": "Nenne drei Begriffe, die du eindeutig findest – ohne sie zu erklären.", "gender": "all"},
      {"text": "Tu so, als würdest du flirten, ohne ein Wort zu sagen.", "gender": "all"},
      {"text": "Zeig den peinlichsten 'Saved' Beitrag oder Screenshot, den du im Handy hast (zensieren erlaubt 😏).", "gender": "all"},
      {"text": "Stell dich so hin, wie du denkst, dass du auf andere wirkst.", "gender": "all"},
      {"text": "Mach mit geschlossenen Augen ein Geräusch, das jemand anders interpretieren muss.", "gender": "all"},
      {"text": "Wähle jemanden und sag ihm, was an ihm 'mehr Eindruck macht als erlaubt'.", "gender": "all"},
      {"text": "Schenk jemandem einen drinkbaren Toast – mit ganz schön viel Zwinkern.", "gender": "all"},
      {"text": "Formuliere einen Satz, der mit 'Wenn du wüsstest, was ich gerade denke…' beginnt.", "gender": "all"},
      {"text": "Tu so, als würdest du jemanden hier in der Runde anbaggern – subtil.", "gender": "all"},
      {"text": "Gib jemandem ein imaginäres Kompliment – aber so, dass alle kichern müssen.", "gender": "all"},
      {"text": "Erzähl ein völlig harmloses Erlebnis so, dass es absolut verrucht klingt.", "gender": "all"},
      {"text": "Imitiere eine Filmszene, die du für... anregend hältst – mit Requisiten, wenn du willst.", "gender": "all"},
      {"text": "Sag das dreckigste Wort, das dir einfällt – flüsternd.", "gender": "all"},
      {"text": "Nenn einen Musiktitel, der bei dir für Stimmung sorgt – mit Begründung.", "gender": "all"},
      {"text": "Zeig deinen Browserverlauf – oder einen davon ausgedachten, der noch schlimmer ist.", "gender": "all"},
      {"text": "Sprich 15 Sekunden mit jemandem, ohne das Wort 'Nein' zu verwenden – egal was sie fragen.", "gender": "all"},
      {"text": "Zeig 3 Handbewegungen, die man missverstehen könnte.", "gender": "all"},
      {"text": "Tu so, als würdest du jemandem ein geheimes Zeichen geben – und dann sag, was es bedeutet.", "gender": "all"},
      {"text": "Antworte auf eine Frage nur mit einem gehauchten 'vielleicht'.", "gender": "all"},
      {"text": "Sag 'Ich bin völlig unschuldig' – und überzeuge niemanden.", "gender": "all"},
      {"text": "Nimm ein Getränk in die Hand und sag: 'Das hier ist mein Date' – mit Augenkontakt.", "gender": "all"},
      {"text": "Wähle jemanden, bei dem du dir vorstellen könntest, dass er 'Gedanken lesen' kann.", "gender": "all"},
      {"text": "Gib ein Beispiel für ein harmloses Wort, das dich nervös machen kann.", "gender": "all"},
      {"text": "Sprich ein Zitat aus einem Film, aber so, als wärst du sehr... inspiriert.", "gender": "all"},
      {"text": "Reagiere 10 Sekunden auf alles, was gesagt wird, mit einem verdächtigen 'Aha...'.", "gender": "all"},
      {"text": "Stell eine Frage, bei der du selbst rot werden würdest.", "gender": "all"},
      {"text": "Sag 'Ich will's wissen' – und nicke dabei langsam jemandem zu.", "gender": "all"},
      {"text": "Sag deinen Namen – als wäre es ein geheimes Codewort.", "gender": "all"},
      {"text": "Lass jemanden dein Profilbild auf Social Media bewerten – ehrlich.", "gender": "all"},
      {"text": "Erfinde spontan einen geheimnisvollen Spitznamen für dich selbst.", "gender": "all"},
      {"text": "Mach eine 30-sekündige Mini-Performance, die deine Stimmung beschreibt.", "gender": "all"},
      {"text": "Zeig ein Bild oder Video, das du zuletzt verschickt hast – ohne Erklärung.", "gender": "all"},
      {"text": "Erzähl von einem Moment, in dem du total unsicher warst – und wie du reagiert hast.", "gender": "all"},
      {"text": "Beschreibe deinen Traumpartner mit nur drei Worten.", "gender": "all"},
      {"text": "Gib jemandem hier einen zweideutigen Kompliment – ohne zu erröten.", "gender": "all"},
      {"text": "Lies einen Satz vor, den du im Alltag oft denkst, aber nie aussprichst.", "gender": "all"},
      {"text": "Zeig deinen Lieblingssong zum Entspannen – und sing den Refrain kurz vor.", "gender": "all"},
      {"text": "Tu so, als würdest du jemandem hier gerade einen geheimen Code übermitteln.", "gender": "all"},
      {"text": "Nenne drei Dinge, die dich in letzter Zeit positiv überrascht haben.", "gender": "all"},
      {"text": "Zeig ein Kleidungsstück, das du besonders gerne trägst – und warum.", "gender": "all"},
      {"text": "Erzähl, was du denkst, wenn du an deine beste Freundschaft denkst.", "gender": "all"},
      {"text": "Lass jemanden raten, was dein peinlichster Moment war.", "gender": "all"},
      {"text": "Mach eine Grimasse, die dein aktuelles Lebensgefühl ausdrückt.", "gender": "all"},
      {"text": "Sag einen Satz, der mit ‚Ich wünschte, ich könnte...‘ beginnt.", "gender": "all"},
      {"text": "Stell dich so hin, wie du dich fühlst, wenn du jemanden attraktiv findest.", "gender": "all"},
      {"text": "Erzähl von einem Traum, der dir besonders im Gedächtnis geblieben ist.", "gender": "all"},
      {"text": "Beschreibe dein perfektes Wochenende in drei Sätzen.", "gender": "all"},
      {"text": "Nenne eine Sache, die du an dir selbst total magst.", "gender": "all"},
      {"text": "Mach 10 Sekunden lang den Sound eines Tieres, das zu deiner Stimmung passt.", "gender": "all"},
      {"text": "Sag jemanden, dass du heute an ihn/sie gedacht hast – mit Augenzwinkern.", "gender": "all"},
      {"text": "Zeig den letzten Screenshot, den du gemacht hast – ohne Kommentar.", "gender": "all"},
      {"text": "Erzähl, was du machen würdest, wenn du für einen Tag unsichtbar wärst.", "gender": "all"},
      {"text": "Lies einen Satz aus deinem letzten Chat vor, der irgendwie lustig oder komisch ist.", "gender": "all"},
      {"text": "Mach eine kurze Geschichte, in der du die anderen Spieler als Charaktere einbaust.", "gender": "all"},
      {"text": "Sag, welches Lied dein Leben gerade am besten beschreibt.", "gender": "all"},
      {"text": "Zeig ein Emoji, das deine Stimmung im Moment am besten beschreibt.", "gender": "all"},
      {"text": "Erzähl, was du tun würdest, wenn du plötzlich Millionär wärst.", "gender": "all"},
      {"text": "Tu so, als würdest du jemandem hier eine geheime Botschaft übermitteln.", "gender": "all"},
      {"text": "Sag einen Satz, der komplett falsch, aber witzig ist.", "gender": "all"},
      {"text": "Beschreibe den peinlichsten Moment deines Lebens, ohne zu lachen.", "gender": "all"},
      {"text": "Sag, was du an einem perfekten Tag als erstes tun würdest.", "gender": "all"},
      {"text": "Zeig einen Gegenstand, der dir heute wichtig war – und sag warum.", "gender": "all"},
      {"text": "Mach eine kurze Tanzbewegung, die deine Laune ausdrückt.", "gender": "all"},
      {"text": "Sag, welchen Film du zuletzt gesehen hast und ob er dir gefallen hat.", "gender": "all"},
      {"text": "Lies einen Satz aus deinem Lieblingsbuch vor.", "gender": "all"},
      {"text": "Erzähl, was du tun würdest, wenn du einen Tag lang jemand anders sein könntest.", "gender": "all"},
      {"text": "Mach eine lustige Stimme und sprich einen Satz im Stil eines Synchronsprechers.", "gender": "all"},
      {"text": "Sag, welches Essen du am liebsten magst – und warum.", "gender": "all"},
      {"text": "Zeig den letzten Sticker, den du verschickt hast.", "gender": "all"},
      {"text": "Erzähl von einem Ziel, das du dir für das nächste Jahr gesetzt hast.", "gender": "all"},
      {"text": "Nenne eine Sache, die dich heute zum Lachen gebracht hat.", "gender": "all"},
      {"text": "Tu so, als würdest du jemanden hier gerade um ein Date bitten.", "gender": "all"},
      {"text": "Sag, was du als Erstes tun würdest, wenn du morgen früh im Ausland aufwachst.", "gender": "all"},
      {"text": "Erzähl, was du an einem kalten Tag am liebsten machst.", "gender": "all"},
      {"text": "Flüstere jemandem hier ein geheimes Kompliment zu.", "gender": "all"},
      {"text": "Erfinde spontan eine Geschichte, die mit 'Es war einmal...' beginnt.", "gender": "all"},
      {"text": "Zeig ein Foto, das dich in letzter Zeit inspiriert hat.", "gender": "all"},
      {"text": "Beschreibe deinen Traumurlaub in drei Sätzen.", "gender": "all"},
      {"text": "Lies eine Nachricht laut vor, die du heute bekommen hast.", "gender": "all"},
      {"text": "Tu so, als wärst du ein berühmter Psychologe und gib einen Tipp.", "gender": "all"},
      {"text": "Nenne drei Wörter, die deinen Charakter am besten beschreiben.", "gender": "all"},
      {"text": "Erzähle, was du an einem perfekten Tag am meisten genießen würdest.", "gender": "all"},
      {"text": "Zeig dein Lieblingskleidungsstück und erzähl warum du es magst.", "gender": "all"},
      {"text": "Mach eine Grimasse, die ausdrückt, wie du dich gerade fühlst.", "gender": "all"},
      {"text": "Sag einen Satz, den du oft denkst, aber selten sagst.", "gender": "all"},
      {"text": "Lass jemanden raten, was dein peinlichster Moment war.", "gender": "all"},
      {"text": "Stell dich so hin, wie du dich fühlst, wenn du dich total entspannt hast.", "gender": "all"},
      {"text": "Erzähl von einem Erlebnis, das dich zuletzt überrascht hat.", "gender": "all"},
      {"text": "Sag, was du tun würdest, wenn du heute keine Verpflichtungen hättest.", "gender": "all"},
      {"text": "Mach 10 Sekunden lang ein Geräusch, das deine Stimmung beschreibt.", "gender": "all"},
      {"text": "Zeig dein letztes gespeichertes Meme und erzähl warum du es magst.", "gender": "all"},
      {"text": "Erzähl von deinem Lieblingsort, an dem du dich sicher fühlst.", "gender": "all"},
      {"text": "Antworte spontan auf die Frage: ‚Was bedeutet Glück für dich?‘", "gender": "all"},
      {"text": "Nenne einen Song, der dir immer gute Laune macht.", "gender": "all"},
      {"text": "Tu so, als würdest du einen TV-Moderator spielen und begrüße die Gruppe.", "gender": "all"},
      {"text": "Sag, was du heute zuletzt geträumt hast (wenn du dich erinnern kannst).", "gender": "all"},
      {"text": "Zeig ein Accessoire oder Schmuckstück, das dir viel bedeutet.", "gender": "all"},
      {"text": "Mach eine kurze Meditation und führe alle durch drei Atemzüge.", "gender": "all"},
      {"text": "Erzähl, was dir an Freundschaft am wichtigsten ist.", "gender": "all"},
      {"text": "Stell dir vor, du hättest Superkräfte – welche wären das?", "gender": "all"},
      {"text": "Erzähle eine lustige oder ungewöhnliche Kindheitserinnerung.", "gender": "all"},
      {"text": "Zeig ein Buch oder Film, der dich zuletzt beeindruckt hat.", "gender": "all"},
      {"text": "Sprich drei Minuten lang über dein Lieblingshobby.", "gender": "all"},
      {"text": "Sag, was du am liebsten an dir selbst magst.", "gender": "all"},
      {"text": "Mach eine Tierimitation und lass die anderen raten, welches Tier.", "gender": "all"},
      {"text": "Zeig dein letztes Selfie und erzähl die Geschichte dahinter.", "gender": "all"},
      {"text": "Erzähl, was du tun würdest, wenn du für einen Tag jemand anders sein könntest.", "gender": "all"},
      {"text": "Nenne drei Dinge, die du in deinem Leben ändern möchtest.", "gender": "all"},
      {"text": "Mach eine kurze Yoga-Übung und leite die anderen an.", "gender": "all"},
      {"text": "Sag, welches Geräusch du heute am schönsten fandest.", "gender": "all"},
      {"text": "Erzähl, was dich zuletzt zum Lachen gebracht hat.", "gender": "all"},
      {"text": "Stell dir vor, du würdest ein Buch schreiben – worum geht’s?", "gender": "all"},
      {"text": "Lies einen inspirierenden Spruch vor, der dich motiviert.", "gender": "all"},
      {"text": "Zeig ein Foto, das für dich mit einem wichtigen Moment verbunden ist.", "gender": "all"},
      {"text": "Erzähl, was du an der Person rechts von dir besonders schätzt.", "gender": "all"},
      {"text": "Mach einen kurzen Sketch, der zeigt, wie du dich fühlst, wenn du nervös bist.", "gender": "all"},
      {"text": "Sag, was du an einem kalten Wintertag am liebsten machst.", "gender": "all"},
      {"text": "Erzähl von deinem letzten Urlaub oder Ausflug.", "gender": "all"},
      {"text": "Tu so, als wärst du eine Wettervorhersage für die Stimmung der Gruppe.", "gender": "all"},
      {"text": "Nenne ein Ziel, das du dir für das nächste Jahr setzen willst.", "gender": "all"},
      {"text": "Erzähle von einer Situation, die dich innerlich komplett durcheinandergebracht hat.", "gender": "all"},
      {"text": "Lies einen Satz aus deinem Lieblingsbuch vor, der dich inspiriert.", "gender": "all"},
      {"text": "Stell dir vor, du könntest einen Gedanken sofort löschen – welcher wäre das?", "gender": "all"},
      {"text": "Mach 30 Sekunden lang ein Mantra oder eine Affirmation laut mit.", "gender": "all"},
      {"text": "Erzähle von einer Entscheidung, die dir sehr schwer gefallen ist.", "gender": "all"},
      {"text": "Schließe die Augen und atme bewusst 5 Mal tief ein und aus.", "gender": "all"},
      {"text": "Beschreibe, wie du dich fühlst, wenn du gestresst bist.", "gender": "all"},
      {"text": "Stell dir vor, du könntest jemandem eine Botschaft ins Herz legen – was wäre das?", "gender": "all"},
      {"text": "Lass jemanden erraten, was dir im Moment am meisten im Kopf herumgeht.", "gender": "all"},
      {"text": "Nenne drei Dinge, für die du heute dankbar bist.", "gender": "all"},
      {"text": "Mach eine Grimasse, die zeigt, wie du dich heute fühlst.", "gender": "all"},
      {"text": "Beschreibe einen Traum, den du noch nie vergessen hast.", "gender": "all"},
      {"text": "Sprich 15 Sekunden lang über eine Sache, die du dir für die Zukunft wünschst.", "gender": "all"},
      {"text": "Lass dir von jemandem spontan eine Frage stellen und beantworte sie ehrlich.", "gender": "all"},
      {"text": "Mach einen bewussten Schritt zurück und erzähle, wie du Entscheidungen triffst.", "gender": "all"},
      {"text": "Erzähl von einem Moment, in dem du wirklich mutig warst.", "gender": "all"},
      {"text": "Schließe die Augen und erzähle, was du hörst.", "gender": "all"},
      {"text": "Lies einen Satz vor, der dich an eine wichtige Person erinnert.", "gender": "all"},
      {"text": "Sag, was dich in letzter Zeit am meisten bewegt hat.", "gender": "all"},
      {"text": "Mach eine kurze Meditation: Atme tief ein, halte kurz, und atme langsam aus.", "gender": "all"},
      {"text": "Erzähle von einem Fehler, aus dem du viel gelernt hast.", "gender": "all"},
      {"text": "Stell dir vor, du könntest eine Fähigkeit erlernen – welche wäre das?", "gender": "all"},
      {"text": "Sag laut, was dein größtes Ziel für das nächste Jahr ist.", "gender": "all"},
      {"text": "Beschreibe eine Farbe, die gerade deine Stimmung widerspiegelt.", "gender": "all"},
      {"text": "Mach ein Geräusch, das deine aktuelle Stimmung ausdrückt.", "gender": "all"},
      {"text": "Lass dir von jemandem eine persönliche Frage stellen, die du ehrlich beantwortest.", "gender": "all"},
      {"text": "Beschreibe, was dir Kraft gibt, wenn du traurig bist.", "gender": "all"},
      {"text": "Lies einen Satz aus einem Lied vor, der dich berührt.", "gender": "all"},
      {"text": "Sag, was du in letzter Zeit über dich selbst gelernt hast.", "gender": "all"},
      {"text": "Mach 10 Sekunden lang deine Lieblingspose, um dich selbst zu stärken.", "gender": "all"},
      {"text": "Erzähl von einer Person, die dich inspiriert – ohne den Namen zu nennen.", "gender": "all"},
      {"text": "Schließe die Augen und denk an einen schönen Ort – beschreib ihn danach.", "gender": "all"},
      {"text": "Mach eine kurze Übung: Zähle langsam bis 20, während du tief atmest.", "gender": "all"},
      {"text": "Sag, wovor du dich manchmal selbst zurückhältst.", "gender": "all"},
      {"text": "Lies eine Affirmation laut vor, die dich motiviert.", "gender": "all"},
      {"text": "Erzähl, wie du dich selbst tröstest, wenn’s mal nicht gut läuft.", "gender": "all"},
      {"text": "Mach eine kleine Bewegung, die dir hilft, runterzukommen.", "gender": "all"},
      {"text": "Sag, was du an dir selbst besonders magst.", "gender": "all"},
      {"text": "Lies einen Satz aus einem Tagebuch oder Notizbuch (freiwillig).", "gender": "all"},
      {"text": "Mach eine Minute lang bewusst langsame Atemzüge.", "gender": "all"},
      {"text": "Beschreibe, was dir Hoffnung gibt.", "gender": "all"},
      {"text": "Erzähl von einem Ziel, das du noch erreichen möchtest.", "gender": "all"},
      {"text": "Sag, wie du mit Druck umgehst.", "gender": "all"},
      {"text": "Mach eine Geste, die zeigt, wie du dich gerade fühlst.", "gender": "all"},
      {"text": "Lies eine inspirierende Nachricht oder Zitat vor.", "gender": "all"},
      {"text": "Erzähle, wie du dich auf gute Tage vorbereitest.", "gender": "all"},
      {"text": "Sag laut, was du heute loslassen möchtest.", "gender": "all"},
      {"text": "Sprich 60 Sekunden lang über einen Gedanken, den du oft hast, aber selten aussprichst.", "gender": "all"},
      {"text": "Lass dir von jemandem eine Zahl nennen – so viele Dinge musst du aufzählen, die dich im Kopf beschäftigen.", "gender": "all"},
      {"text": "Sag offen, was dir heute schon mindestens dreimal durch den Kopf gegangen ist.", "gender": "all"},
      {"text": "Beantworte: 'Was denkst du, wenn du alleine im Dunkeln bist?'", "gender": "all"},
      {"text": "Zeig mit Gesten, wie sich ein Gedankenchaos in deinem Kopf anfühlt.", "gender": "all"},
      {"text": "Tu so, als würdest du jemandem etwas Beichten – aber in Rätseln.", "gender": "all"},
      {"text": "Stell dich vor einen Spiegel (oder ein Handy-Display) und sag dir 3 Dinge, die du akzeptieren willst.", "gender": "all"},
      {"text": "Gib einem Gedanken, der dich nervt, einen Namen – und verabschiede dich laut von ihm.", "gender": "all"},
      {"text": "Beantworte ehrlich: Was hält dich oft davon ab, du selbst zu sein?", "gender": "all"},
      {"text": "Sag den Satz: 'Ich denke zu viel, wenn…' und beende ihn spontan.", "gender": "all"},
      {"text": "Zeig der Runde ein Bild, das bei dir sofort Emotionen auslöst (freiwillig).", "gender": "all"},
      {"text": "Erzähle von einem Traum, bei dem du dich gefragt hast, ob er dir etwas sagen wollte.", "gender": "all"},
      {"text": "Sag den Satz: 'Ich wünschte, ich hätte nie gedacht, dass…' und vervollständige ihn.", "gender": "all"},
      {"text": "Beantworte ehrlich: Wie oft zweifelst du an dir selbst – und in welchen Situationen?", "gender": "all"},
      {"text": "Lies die zuletzt gespeicherte Notiz in deinem Handy vor – egal wie banal.", "gender": "all"},
      {"text": "Tu so, als würdest du mit deinem inneren Kritiker diskutieren – laut.", "gender": "all"},
      {"text": "Beschreibe mit einem Wort, wie sich deine Gedanken heute anfühlen.", "gender": "all"},
      {"text": "Lass die Gruppe dir ein Thema geben, über das du 20 Sekunden reflektieren musst.", "gender": "all"},
      {"text": "Stell dir vor, du schreibst einen Brief an dein zukünftiges Ich – beginne ihn mit dem ersten Satz.", "gender": "all"},
      {"text": "Lies die letzte Erinnerung vor, die dein Handy dir gezeigt hat – und erzähl, was sie bei dir auslöst.", "gender": "all"},
      {"text": "Sprich einen Satz aus, der sich wie ein Geständnis anfühlt – ohne Kontext.", "gender": "all"},
      {"text": "Sag etwas, das du in Gedanken oft jemandem sagen würdest – aber nie getan hast.", "gender": "all"},
      {"text": "Beantworte: 'Was würdest du tun, wenn du 24 Stunden niemanden enttäuschen könntest?'", "gender": "all"},
      {"text": "Mach ein Gedankenspiel: Stell dir vor, du wachst mit einer neuen Identität auf – wer bist du?", "gender": "all"},
      {"text": "Wähle jemanden und frag: 'Was glaubst du, geht mir gerade durch den Kopf?'", "gender": "all"},
      {"text": "Sag: 'Ich wünschte, ich würde weniger denken über…' – und vervollständige.", "gender": "all"},
      {"text": "Erzähl von einer Situation, in der du komplett in Gedanken versunken warst – aber nicht solltest.", "gender": "all"},
      {"text": "Tu so, als würdest du ein Tagebuch laut vorlesen – aber nur ein erfundener Eintrag.", "gender": "all"},
      {"text": "Beschreibe, wie sich der Gedanke an 'Freiheit' für dich anfühlt.", "gender": "all"},
      {"text": "Gib jemandem den Auftrag, dir eine Mini-Therapiefrage zu stellen – du musst antworten.", "gender": "all"},
      {"text": "Sag, was dich am meisten beschäftigt – ohne dabei das Wort 'Ich' zu benutzen.", "gender": "all"},
      {"text": "Lies eine alte Sprachnachricht von dir oder über dich (freiwillig).", "gender": "all"},
      {"text": "Formuliere einen einzigen Satz, der dich beschreibt – so ehrlich wie möglich.", "gender": "all"},
      {"text": "Beantworte spontan: Welche Frage stellst du dir viel zu selten?", "gender": "all"},
      {"text": "Erzähl von einem Gefühl, das du manchmal einfach nicht richtig einordnen kannst.", "gender": "all"},
      {"text": "Sag einen Satz, der nachdenklich macht – ohne dass er traurig ist.", "gender": "all"},
      {"text": "Nimm eine Pose ein, die deine aktuelle innere Haltung ausdrückt.", "gender": "all"},
      {"text": "Sag den Satz: 'Ich weiß, dass ich manchmal…' – und sei gnadenlos ehrlich.", "gender": "all"},
      {"text": "Antworte auf die Frage: 'Was brauchst du gerade mehr als alles andere?'", "gender": "all"},
      {"text": "Sprich ein Gedankenexperiment laut durch – zum Beispiel: 'Was wäre, wenn…?'", "gender": "all"},
      {"text": "Tu so, als würdest du deine Gedanken an eine andere Person ausleihen – wem und warum?", "gender": "all"},
      {"text": "Gib einem Gefühl, das dich oft begleitet, einen fiktiven Namen.", "gender": "all"},
      {"text": "Sag laut: 'Ich habe genug davon, dass ich immer…' – und schließe ehrlich ab.", "gender": "all"},
      {"text": "Sprich 3 Sekunden lang mit geschlossenen Augen, als wärst du ganz allein.", "gender": "all"},
      {"text": "Beantworte: 'Welcher Gedanke raubt dir manchmal den Schlaf?'", "gender": "all"},
      {"text": "Sag einen Satz, den du dir selbst öfter sagen solltest.", "gender": "all"},
      {"text": "Mach 10 Sekunden lang eine Bewegung, die dir bei Stress hilft.", "gender": "all"},
      {"text": "Antworte ehrlich: Was ist deine größte mentale Baustelle aktuell?", "gender": "all"},
      {"text": "Sag: 'Ich wünsche mir mehr…' – und beende es so ernst wie möglich.", "gender": "all"},
      {"text": "Sag einen Gedanken, den du heute lieber nicht gehabt hättest.", "gender": "all"},
      {"text": "Gib offen zu: Was denkst du öfter über dich selbst, als dir lieb ist?", "gender": "all"},
      {"text": "Tu so, als würdest du ein inneres Gedankenchaos vorspielen – ohne Worte.", "gender": "all"},
      {"text": "Beantworte ehrlich: Welche Meinung über dich möchtest du gern loswerden?", "gender": "all"},
      {"text": "Wähle eine Person aus und sag, welchen Gedanken du mit ihr verbindest.", "gender": "all"},
      {"text": "Sag einen Satz, den du gern mal von jemandem hören würdest.", "gender": "all"},
      {"text": "Stell dir vor, du würdest deine Gedanken kurz anhalten können – was würdest du tun?", "gender": "all"},
      {"text": "Beantworte: Welcher Gedanke macht dich regelmäßig traurig – obwohl du ihn kennst?", "gender": "all"},
      {"text": "Tu so, als würdest du ein Gedicht über deine Gedanken schreiben – erster Vers?", "gender": "all"},
      {"text": "Sprich den Satz: 'Ich wünsche mir manchmal, ich könnte einfach…' – und beende ihn ehrlich.", "gender": "all"},
      {"text": "Nenn einen Gedankengang, bei dem du dich selbst nicht verstehst.", "gender": "all"},
      {"text": "Lass jemand anderen raten, was dich aktuell beschäftigt – und sag, ob es stimmt.", "gender": "all"},
      {"text": "Sag laut, was dir hilft, wenn du zu sehr grübelst.", "gender": "all"},
      {"text": "Mach ein Symbol mit deinen Händen, das deine Gedankenwelt beschreibt.", "gender": "all"},
      {"text": "Sag den Satz: 'Ich will nicht mehr denken, dass…' – und schließe ihn ab.", "gender": "all"},
      {"text": "Gib einem Tag der letzten Woche eine Überschrift – passend zu deiner Gedankenlage.", "gender": "all"},
      {"text": "Sag, was du manchmal heimlich über andere denkst – ohne Namen zu nennen.", "gender": "all"},
      {"text": "Erzähl von einem Gedanken, der dich mal völlig aus dem Konzept gebracht hat.", "gender": "all"},
      {"text": "Lies (freiwillig) einen alten Tagebucheintrag, eine Notiz oder einen emotionalen Text von dir.", "gender": "all"},
      {"text": "Sag etwas, das du oft denkst, aber nie laut aussprichst – bis jetzt.", "gender": "all"},
      {"text": "Beantworte: Welcher Gedanke gibt dir Kraft, wenn alles zu viel wird?", "gender": "all"},
      {"text": "Stell dir vor, jemand könnte eine Stunde lang deine Gedanken hören – was wäre das Peinlichste?", "gender": "all"},
      {"text": "Gib zu, welchen Gedanken du zuletzt verdrängt hast – und warum.", "gender": "all"}
    ]
},



  
"deep": {
    "label": " 💌 Deep Talk",
    "wahrheit": [
      {"frage": "Was bedeutet „Glück“ für dich – ehrlich?", "gender": "all"},
      {"frage": "Was würdest du deinem jüngeren Ich sagen?", "gender": "all"},
      {"frage": "Gibt es etwas, das du dir nie verzeihen wirst?", "gender": "all"},
      {"frage": "Wofür bist du in deinem Leben wirklich dankbar?", "gender": "all"},
      {"frage": "Glaubst du an Schicksal?", "gender": "all"},
      {"frage": "Was war deine größte Angst in den letzten 12 Monaten?", "gender": "all"},
      {"frage": "Welcher Mensch hat dich am meisten geprägt – positiv oder negativ?", "gender": "all"},
      {"frage": "Was ist für dich schlimmer: Einsamkeit oder Verlust?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal aus tiefstem Herzen geweint?", "gender": "all"},
      {"frage": "Gibt es etwas, das du niemandem je erzählt hast?", "gender": "all"},
      {"frage": "Was ist für dich ein „erfülltes Leben“?", "gender": "all"},
      {"frage": "Hast du manchmal das Gefühl, du verstellst dich im Alltag?", "gender": "all"},
      {"frage": "Was fehlt dir im Moment am meisten in deinem Leben?", "gender": "all"},
      {"frage": "Gibt es einen Moment, der dein Leben verändert hat?", "gender": "all"},
      {"frage": "Was bedeutet dir Familie wirklich?", "gender": "all"},
      {"frage": "Würdest du dich selbst als gute*r Freund*in bezeichnen?", "gender": "all"},
      {"frage": "Was war der schwerste Abschied deines Lebens?", "gender": "all"},
      {"frage": "Gibt es jemanden, den du gerne zurück in deinem Leben hättest?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal richtig verstanden gefühlt?", "gender": "all"},
      {"frage": "Welche Gedanken beschäftigen dich, wenn du nachts nicht schlafen kannst?", "gender": "all"},
      {"frage": "Hattest du schon mal das Gefühl, jemandem nicht genug zu sein?", "gender": "all"},
      {"frage": "Gibt es einen Satz, der dich nie loslässt?", "gender": "all"},
      {"frage": "Was ist dein größtes inneres Chaos?", "gender": "all"},
      {"frage": "Welche Wahrheit vermeidest du gerade?", "gender": "all"},
      {"frage": "Glaubst du, man kann sich selbst wirklich kennen?", "gender": "all"},
      {"frage": "Womit kämpfst du im Alltag – was sieht man dir nicht an?", "gender": "all"},
      {"frage": "Was brauchst du von anderen, aber sprichst es nicht aus?", "gender": "all"},
      {"frage": "Hast du schon mal etwas verloren, das du nie ersetzt konntest?", "gender": "all"},
      {"frage": "Welche Entscheidung bereust du bis heute?", "gender": "all"},
      {"frage": "Was ist deine größte Unsicherheit?", "gender": "all"},
      {"frage": "Welchen Teil deiner Vergangenheit versteckst du?", "gender": "all"},
      {"frage": "Was macht dich im Leben wirklich stolz?", "gender": "all"},
      {"frage": "Gibt es etwas, das du unbedingt noch sagen möchtest – aber nie traust?", "gender": "all"},
      {"frage": "Was fehlt dir gerade am meisten in einer Beziehung (egal ob romantisch, freundschaftlich oder familiär)?", "gender": "all"},
      {"frage": "Wer bist du, wenn niemand zuschaut?", "gender": "all"},
      {"frage": "Womit tust du dir selbst immer wieder weh?", "gender": "all"},
      {"frage": "Was bedeutet „Zuhause“ für dich?", "gender": "all"},
      {"frage": "Was hast du lange verdrängt?", "gender": "all"},
      {"frage": "Glaubst du, Menschen können sich grundlegend ändern?", "gender": "all"},
      {"frage": "Was willst du loslassen, aber kannst es noch nicht?", "gender": "all"},
      {"frage": "Woran merkst du, dass du jemanden wirklich vermisst?", "gender": "all"},
      {"frage": "Was hat dich zuletzt innerlich zerrissen, obwohl du es gut versteckt hast?", "gender": "all"},
      {"frage": "Welche deiner Eigenschaften verstehst du selbst manchmal nicht?", "gender": "all"},
      {"frage": "Was würdest du gern loswerden – aber du weißt nicht wie?", "gender": "all"},
      {"frage": "Wann hast du zuletzt gezweifelt, ob du genug bist?", "gender": "all"},
      {"frage": "Was ist dir im Leben wichtiger als fast alles andere?", "gender": "all"},
      {"frage": "Gibt es ein Erlebnis, das du nie verarbeitet hast?", "gender": "all"},
      {"frage": "Was macht dich im tiefsten Inneren wütend – obwohl du selten darüber sprichst?", "gender": "all"},
      {"frage": "Hast du manchmal das Gefühl, von dir selbst enttäuscht zu sein?", "gender": "all"},
      {"frage": "Was war der ehrlichste Satz, den dir je jemand gesagt hat?", "gender": "all"},
      {"frage": "Welche Rolle spielst du in deinem sozialen Umfeld – und willst du diese Rolle?", "gender": "all"},
      {"frage": "Wenn du heute alles verlieren würdest – was würde dir am meisten fehlen?", "gender": "all"},
      {"frage": "Was verstehst du unter echter Nähe?", "gender": "all"},
      {"frage": "Was war der Moment, in dem du gemerkt hast, dass du dich verändert hast?", "gender": "all"},
      {"frage": "Was ist eine Wahrheit über dich, die du kaum jemandem anvertraust?", "gender": "all"},
      {"frage": "Welche Entscheidung in deinem Leben war die mutigste?", "gender": "all"},
      {"frage": "Was gibt dir das Gefühl, lebendig zu sein?", "gender": "all"},
      {"frage": "Gibt es einen Wunsch, den du dir nicht erlaubst?", "gender": "all"},
      {"frage": "Was denkst du manchmal über dich selbst, wenn du alleine bist?", "gender": "all"},
      {"frage": "Was hat dich zuletzt innerlich überrascht – im Positiven oder Negativen?", "gender": "all"},
      {"frage": "Wofür verurteilst du dich selbst manchmal still und heimlich?", "gender": "all"},
      {"frage": "Was ist ein Schmerz, den du akzeptiert hast – aber nie vergessen wirst?", "gender": "all"},
      {"frage": "Welche Erinnerung lässt dich gleichzeitig lächeln und traurig werden?", "gender": "all"},
      {"frage": "Was war der Moment, in dem du wirklich losgelassen hast – oder es versucht hast?", "gender": "all"},
      {"frage": "Was brauchst du, um dich vollständig zu fühlen?", "gender": "all"},
      {"frage": "Gibt es etwas, das du dir selbst nie eingestanden hast – bis heute?", "gender": "all"},
      {"frage": "Was glaubst du, ist deine größte Stärke – und deine größte Schwäche?", "gender": "all"},
      {"frage": "Welche deiner Geschichten erzählst du nie – aus Angst, nicht verstanden zu werden?", "gender": "all"},
      {"frage": "Was ist für dich ein 'echter Moment'?", "gender": "all"},
      {"frage": "Was ist dir im Leben wichtiger geworden – mit den Jahren?", "gender": "all"},
      {"frage": "Gibt es jemanden, den du innerlich losgelassen hast, aber nie verabschiedet?", "gender": "all"},
      {"frage": "Was hast du dir früher vom Leben erhofft – und wie siehst du es heute?", "gender": "all"},
      {"frage": "Was trägst du in dir, das andere nie sehen?", "gender": "all"},
      {"frage": "Wenn du in den Spiegel schaust – was siehst du zuerst?", "gender": "all"},
      {"frage": "Was ist ein Gefühl, das du oft unterdrückst?", "gender": "all"},
      {"frage": "Hast du dich schon mal selbst überrascht – im Guten?", "gender": "all"},
      {"frage": "Welcher Gedanke gibt dir in schwierigen Momenten Halt?", "gender": "all"},
      {"frage": "Welche Schuld trägst du noch mit dir herum – ob berechtigt oder nicht?", "gender": "all"},
      {"frage": "Wann hast du das letzte Mal gespürt, dass jemand dich wirklich sieht?", "gender": "all"},
      {"frage": "Gibt es eine Sehnsucht, die du dir nicht erklären kannst?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du komplett bei dir selbst ankommen könntest?", "gender": "all"},
      {"frage": "Welches 'Was wäre wenn…?' lässt dich manchmal nicht los?", "gender": "all"},
      {"frage": "Was ist dir wichtiger: Gesehen werden – oder verstanden werden?", "gender": "all"},
      {"frage": "Wofür kämpfst du innerlich – jeden Tag?", "gender": "all"},
      {"frage": "Gibt es etwas, das du heute endlich loslassen möchtest?", "gender": "all"},
      {"frage": "Welcher Mensch aus deiner Vergangenheit würde dich heute nicht wiedererkennen – warum?", "gender": "all"},
      {"frage": "Was war der ehrlichste Moment deines Lebens – und wer war dabei?", "gender": "all"},
      {"frage": "Hast du dir schon mal selbst vergeben – und wenn ja, wofür?", "gender": "all"},
      {"frage": "Was bedeutet 'echt sein' für dich – und wie schwer fällt dir das manchmal?", "gender": "all"},
      {"frage": "Was ist dir wichtiger: Frieden oder Wahrheit – und warum?", "gender": "all"},
      {"frage": "Welche Version von dir selbst vermisst du manchmal?", "gender": "all"},
      {"frage": "Was gibt dir Hoffnung, wenn alles andere still ist?", "gender": "all"},
      {"frage": "Was war dein ehrlichstes Gespräch – mit wem und worüber?", "gender": "all"},
      {"frage": "Was denkst du über das Konzept von 'Zufall'?", "gender": "all"},
      {"frage": "Wovor hast du Angst, wenn du an die Zukunft denkst?", "gender": "all"},
      {"frage": "Welche Erinnerung fühlt sich an wie gestern – obwohl sie lange her ist?", "gender": "all"},
      {"frage": "Was hast du in deinem Leben am meisten unterschätzt?", "gender": "all"},
      {"frage": "Wann hast du zuletzt jemandem deine verletzliche Seite gezeigt?", "gender": "all"},
      {"frage": "Welche Worte hättest du gern gehört – früher oder heute?", "gender": "all"},
      {"frage": "Was ist schwerer für dich: Jemandem zu vertrauen oder dir selbst?", "gender": "all"},
      {"frage": "Was bedeutet für dich Vergebung – und wem würdest du sie schenken?", "gender": "all"},
      {"frage": "Welche Wahrheit hast du lange verdrängt?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du garantiert nicht scheitern könntest?", "gender": "all"},
      {"frage": "Wer hat dich zuletzt positiv überrascht – und womit?", "gender": "all"},
      {"frage": "Gibt es eine Geschichte in deinem Leben, die du oft neu erzählst – warum?", "gender": "all"},
      {"frage": "Was willst du nicht mehr mit dir herumtragen?", "gender": "all"},
      {"frage": "Welche Frage würdest du dir selbst nie stellen – aus Angst vor der Antwort?", "gender": "all"},
      {"frage": "Was hast du über Liebe erst durch Schmerz verstanden?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal vollkommen frei gefühlt?", "gender": "all"},
      {"frage": "Was ist ein Gedanke, den du oft hast, aber nie aussprichst?", "gender": "all"},
      {"frage": "Welche Lektion hat dich am meisten gekostet – aber am meisten gebracht?", "gender": "all"},
      {"frage": "Was brauchst du, um dich wirklich zu öffnen?", "gender": "all"},
      {"frage": "Was war das mutigste Gefühl, das du je zugelassen hast?", "gender": "all"},
      {"frage": "Welche Entscheidung hat dich leise verändert – für immer?", "gender": "all"},
      {"frage": "Was ist ein Teil von dir, den du lange bekämpft hast – und warum?", "gender": "all"},
      {"frage": "Welche Person hat dich geprägt, ohne es zu wissen?", "gender": "all"},
      {"frage": "Was ist für dich das Gegenteil von Angst?", "gender": "all"},
      {"frage": "Welcher Moment hat dich wachgerüttelt – innerlich?", "gender": "all"},
      {"frage": "Was würdest du ändern, wenn du mutiger wärst?", "gender": "all"},
      {"frage": "Was ist eine Wahrheit über dich, die du gerade lernst zu akzeptieren?", "gender": "all"},
      {"frage": "Was war das Schwerste, was du je über dich selbst lernen musstest?", "gender": "all"},
      {"frage": "Welche Unsicherheit begleitet dich bis heute?", "gender": "all"},
      {"frage": "Was war der wichtigste Satz, den du je gehört hast?", "gender": "all"},
      {"frage": "Was brauchst du manchmal von anderen, ohne es zu sagen?", "gender": "all"},
      {"frage": "Was bedeutet für dich 'angekommen sein'?", "gender": "all"},
      {"frage": "Gibt es einen Moment, den du innerlich immer wieder durchgehst?", "gender": "all"},
      {"frage": "Was ist schwerer für dich: ehrlich sein oder ehrlich zuhören?", "gender": "all"},
      {"frage": "Was würdest du jemandem sagen, den du nie loslassen konntest?", "gender": "all"},
      {"frage": "Wann hast du dich das letzte Mal selbst überrascht – positiv oder negativ?", "gender": "all"},
      {"frage": "Was ist ein Versprechen, das du dir selbst gegeben hast?", "gender": "all"},
      {"frage": "Was hat dich zuletzt sprachlos gemacht – im Guten oder im Schlechten?", "gender": "all"},
      {"frage": "Worauf bist du stolz – obwohl du es nie laut aussprichst?", "gender": "all"},
      {"frage": "Was würdest du sagen, wenn du komplett verletzlich sein dürftest – ohne Angst?", "gender": "all"},
      {"frage": "Was hat sich in dir verändert, ohne dass du es sofort bemerkt hast?", "gender": "all"},
      {"frage": "Welche Person vermisst du auf eine Art, die du kaum erklären kannst?", "gender": "all"},
      {"frage": "Was bedeutet Vertrauen für dich – in einem Satz?", "gender": "all"},
      {"frage": "Gibt es etwas, das du als Kind wusstest – und als Erwachsener vergessen hast?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du für einen Tag unsichtbar wärst – emotional gesehen?", "gender": "all"},
      {"frage": "Wem würdest du sofort alles anvertrauen – und warum ausgerechnet dieser Person?", "gender": "all"},
      {"frage": "Was ist ein Gefühl, das du viel zu selten zulässt?", "gender": "all"},
      {"frage": "Welcher Gedanke über dich selbst macht dir manchmal Angst?", "gender": "all"},
      {"frage": "Gibt es eine Geschichte, die du nur dir selbst erzählst – aber niemandem sonst?", "gender": "all"},
      {"frage": "Was bedeutet für dich echte Nähe?", "gender": "all"},
      {"frage": "Was möchtest du irgendwann unbedingt noch sagen – bevor es zu spät ist?", "gender": "all"},
      {"frage": "Was würdest du tun, wenn du wüsstest, dass dich heute jemand verlassen wird?", "gender": "all"},
      {"frage": "Was ist ein Satz, den du nie wieder hören möchtest?", "gender": "all"},
      {"frage": "Gibt es eine Erinnerung, die du bewusst am Leben hältst – warum?", "gender": "all"},
      {"frage": "Was denkst du wirklich, wenn jemand sagt: 'Ich bin für dich da'?", "gender": "all"},
      {"frage": "Was wäre das Erste, das du in deinem Leben löschen würdest – wenn du könntest?", "gender": "all"},
      {"frage": "Hast du manchmal das Gefühl, im falschen Leben zu sein?", "gender": "all"},
      {"frage": "Was ist ein Wunsch, den du fast schon aufgegeben hast?", "gender": "all"},
      {"frage": "Was müsste passieren, damit du dir selbst vergibst?", "gender": "all"},
      {"frage": "Was macht dich wirklich stolz auf dich – ohne dass du es zeigst?", "gender": "all"},
      {"frage": "Welche deiner Eigenschaften hältst du für unterschätzt?", "gender": "all"},
      {"frage": "Was ist etwas, das du dich nie traust zu sagen – obwohl du es immer denkst?", "gender": "all"},
      {"frage": "Was macht dich bei anderen sofort misstrauisch – und warum?", "gender": "all"},
      {"frage": "Was würdest du deinem zukünftigen Ich am liebsten verbieten?", "gender": "all"},
      {"frage": "Welche Frage willst du dir selbst gerade nicht stellen?", "gender": "all"},
      {"frage": "Was ist etwas, das du laut aussprechen müsstest, um es loszulassen?", "gender": "all"},
      {"frage": "Gibt es ein Wort, das für dich mehr bedeutet als andere?", "gender": "all"},
      {"frage": "Was vermisst du, obwohl du es vielleicht nie hattest?", "gender": "all"},
      {"frage": "Welches 'Was wäre wenn' lässt dich nicht los?", "gender": "all"},
      {"frage": "Gibt es eine Wahrheit, die dich mehr beruhigt als jede Lüge?", "gender": "all"},
      {"frage": "Worüber sprichst du nie – aus Angst, man könnte dich falsch verstehen?", "gender": "all"},
      {"frage": "Was ist für dich schwerer: Abschied oder Neuanfang?", "gender": "all"},
      {"frage": "Welche kleine Entscheidung hat dich rückblickend stark beeinflusst?", "gender": "all"},
      {"frage": "Was ist ein Gefühl, das du zu lange ignoriert hast?", "gender": "all"},
      {"frage": "Was wäre das mutigste Gespräch, das du je führen könntest?", "gender": "all"},
      {"frage": "Was würdest du deinem 10-jährigen Ich zeigen wollen?", "gender": "all"},
      {"frage": "Gibt es eine Seite von dir, die niemand sehen darf?", "gender": "all"},
      {"frage": "Wann warst du zuletzt mit dir selbst wirklich im Reinen?", "gender": "all"},
      {"frage": "Was ist ein Thema, das dich immer wieder einholt – obwohl du dachtest, du wärst darüber hinweg?", "gender": "all"},
      {"frage": "Was war das schönste Gefühl, das du nie erwartet hättest?", "gender": "all"},
      {"frage": "Womit hast du dich innerlich bereits abgefunden – obwohl du es nicht solltest?", "gender": "all"},
      {"frage": "Was ist ein Ort, der für dich mehr als nur ein Ort ist?", "gender": "all"},
      {"frage": "Wann hast du zuletzt etwas gesagt, obwohl du es nicht so gemeint hast – und warum?", "gender": "all"},
      {"frage": "Welche Wahrheit über dich würdest du niemals laut aussprechen?", "gender": "all"},
      {"frage": "Was wäre der ehrlichste Satz, den du jemandem heute sagen könntest?", "gender": "all"},
      {"frage": "Welche Rolle spielst du in deinem eigenen Leben – und welche würdest du lieber spielen?", "gender": "all"},
      {"frage": "Gibt es eine Stimme in dir, die du oft überhörst?", "gender": "all"},
      {"frage": "Was willst du dir selbst beweisen – obwohl du es niemandem zeigen musst?", "gender": "all"},
      {"frage": "Worüber urteilst du – obwohl du es selbst nicht besser machst?", "gender": "all"},
      {"frage": "Was wäre ein Satz, der dich sofort zum Nachdenken bringt – egal von wem?", "gender": "all"},
      {"frage": "Wann hast du dich zuletzt für etwas geschämt, das eigentlich menschlich ist?", "gender": "all"},
      {"frage": "Was hättest du gerne früher gewusst – und warum?", "gender": "all"},
      {"frage": "Gibt es eine Entscheidung, die du nur aus Angst getroffen hast?", "gender": "all"},
      {"frage": "Was bedeutet Vertrauen für dich – in einem Satz?", "gender": "all"},
      {"frage": "Was glaubst du, macht dich für andere schwer greifbar?", "gender": "all"},
      {"frage": "Welche Maske trägst du zu oft, obwohl sie dich müde macht?", "gender": "all"},
      {"frage": "Womit hältst du dich manchmal selbst zurück?", "gender": "all"},
      {"frage": "Was ist eine Erinnerung, die dich stärker gemacht hat – obwohl sie weh tat?", "gender": "all"},
      {"frage": "Wann hast du dich zuletzt wirklich verletzlich gezeigt – und wie war die Reaktion?", "gender": "all"},
      {"frage": "Welche deiner Gedanken vertraust du nur sehr wenigen Menschen an?", "gender": "all"},
      {"frage": "Was ist ein innerer Kampf, den du niemandem zeigen willst?", "gender": "all"},
      {"frage": "Wann hast du zuletzt jemanden enttäuscht – und hast du dich erklärt?", "gender": "all"},
      {"frage": "Was brauchst du, damit du dich emotional sicher fühlst?", "gender": "all"},
      {"frage": "Was ist dir in einem Menschen wichtiger: Loyalität oder Ehrlichkeit?", "gender": "all"},
      {"frage": "Welche Frage würdest du dir selbst nie stellen – aus Angst vor der Antwort?", "gender": "all"},
      {"frage": "Wie sieht ein Moment aus, in dem du dich innerlich zurückziehst?", "gender": "all"},
      {"frage": "Was ist eine Wahrheit, die du dir selbst lange nicht eingestanden hast?", "gender": "all"},
      {"frage": "Wofür hast du dich mal geschämt, obwohl du heute dazu stehst?", "gender": "all"},
      {"frage": "Was ist eine Eigenschaft an dir, die du selbst manchmal unterschätzt?", "gender": "all"},
      {"frage": "Welches Gefühl überfordert dich manchmal – ohne dass du weißt, warum?", "gender": "all"},
      {"frage": "Gibt es jemanden, bei dem du dich nicht traust, ehrlich zu sein?", "gender": "all"},
      {"frage": "Was würde passieren, wenn du deine Gefühle nicht mehr zurückhalten würdest?", "gender": "all"},
      {"frage": "Wann hast du zuletzt etwas Wichtiges verschwiegen – aus Angst vor Konsequenzen?", "gender": "all"},
      {"frage": "Was ist ein Schmerz, den du zu lange ignoriert hast?", "gender": "all"},
      {"frage": "Was ist eine Entscheidung, die du aus Pflichtgefühl getroffen hast – nicht aus Überzeugung?", "gender": "all"},
      {"frage": "Was ist eine Frage, die du dir öfter stellen solltest – aber vermeidest?", "gender": "all"},
      {"frage": "Was in deinem Leben wirkt nach außen stabil – fühlt sich aber innerlich wackelig an?", "gender": "all"},
      {"frage": "Wann warst du zuletzt zu streng mit dir selbst?", "gender": "all"},
      {"frage": "Was ist dir wichtiger: gesehen werden oder verstanden werden – und warum?", "gender": "all"},
      {"frage": "Was war ein Moment, in dem du bewusst gegen dein Herz entschieden hast?", "gender": "all"},
      {"frage": "Gibt es einen Teil deiner Persönlichkeit, den du manchmal selbst nicht verstehst?", "gender": "all"},
      {"frage": "Was macht dich einsam – obwohl du es selten zeigst?", "gender": "all"},
      {"frage": "Wann hast du zuletzt das Gefühl gehabt, du gehst unter – innerlich?", "gender": "all"},
      {"frage": "Was willst du unbedingt sagen – aber findest nie die richtigen Worte?", "gender": "all"},
      {"frage": "Wie oft zweifelst du an deinem Platz im Leben – und warum?", "gender": "all"},
      {"frage": "Was ist ein Gedanke, der dich nachts immer wieder heimsucht?", "gender": "all"},
      {"frage": "Womit versuchst du oft, innere Leere zu füllen?", "gender": "all"},
      {"frage": "Was ist dir im Leben wirklich heilig?", "gender": "all"},
      {"frage": "Was würdest du heute gerne loslassen – aber es hängt zu tief?", "gender": "all"},
      {"frage": "Gibt es eine Frage, auf die du nie eine Antwort bekommen hast?", "gender": "all"},
      {"frage": "Was ist etwas, das du dir von Herzen wünschst – aber nicht fordern willst?", "gender": "all"},
      {"frage": "Was bedeutet es für dich, ganz du selbst zu sein?", "gender": "all"},
      {"frage": "Wann hast du dich zuletzt gefühlt, als wärst du nicht genug?", "gender": "all"},
      {"frage": "Was wäre, wenn du dich für nichts mehr schämen würdest?", "gender": "all"},
      {"frage": "Welches Verhalten an dir würdest du gern ändern – schaffst es aber nicht?", "gender": "all"},
      {"frage": "Wann hast du dich zuletzt selbst überrascht – negativ oder positiv?", "gender": "all"},
      {"frage": "Was hat dich in letzter Zeit emotional wirklich berührt?", "gender": "all"},
      {"frage": "Was denkst du über dich, wenn du mal völlig allein bist – ganz ehrlich?", "gender": "all"},
      {"frage": "Welches Kompliment konntest du nie annehmen – und warum?", "gender": "all"},
      {"frage": "Was ist eine stille Hoffnung, die du immer noch hast?", "gender": "all"},
      {"frage": "Was glaubst du, ist das Schwerste daran, dich zu lieben?", "gender": "all"},
      {"frage": "Was war der ehrlichste Moment, den du je mit jemandem geteilt hast?", "gender": "all"},
      {"frage": "Wem gegenüber hast du dich mal ganz geöffnet – und wurde es bewahrt?", "gender": "all"},
      {"frage": "Was willst du dir selbst beweisen – ohne dass es jemand merkt?", "gender": "all"},
      {"frage": "Was ist eine Wahrheit, die du lange nicht sehen wolltest – und jetzt akzeptierst?", "gender": "all"},
      {"frage": "Welche Rolle spielt Angst in deinem Leben – und in welchen Momenten besonders?", "gender": "all"},
      {"frage": "Wann hast du dich zuletzt emotional nackt gefühlt – und warum?", "gender": "all"},
      {"frage": "Gibt es ein Gefühl, das du oft versteckst – aus Selbstschutz?", "gender": "all"},
      {"frage": "Was ist ein Teil deiner Geschichte, der dir heute noch wehtut?", "gender": "all"},
      {"frage": "Was würdest du gern öfter zeigen – aber traust dich nicht?", "gender": "all"},
      {"frage": "Was denkst du über dich selbst, wenn du dich beobachtest?", "gender": "all"},
      {"frage": "Was war der Moment, in dem du gemerkt hast: 'Ich habe mich verändert'?", "gender": "all"},
      {"frage": "Was ist eine Sache, die du nie verlieren willst – egal was passiert?", "gender": "all"},
      {"frage": "Gibt es jemanden, der dich besser kennt als du selbst?", "gender": "all"},
      {"frage": "Was würdest du dir selbst wünschen, wenn du dein bester Freund wärst?", "gender": "all"},
      {"frage": "Was war der ehrlichste Blick, den dir je jemand geschenkt hat – und was hat er ausgelöst?", "gender": "all"},
      {"frage": "Was bedeutet für dich innerer Frieden – und fühlst du ihn manchmal?", "gender": "all"}
    ],
  
    "pflicht": [
      {"text": "Schau der Person gegenüber 30 Sekunden lang schweigend in die Augen.", "gender": "all"},
      {"text": "Lies deine letzte Notiz oder Tagebuchzeile laut vor.", "gender": "all"},
      {"text": "Zeig ein Bild auf deinem Handy, das für dich eine große Bedeutung hat – und erklär warum.", "gender": "all"},
      {"text": "Sag einer Person in der Runde ein Kompliment, das du sonst nicht aussprechen würdest.", "gender": "all"},
      {"text": "Lies eine alte Nachricht vor, die dich heute noch berührt.", "gender": "all"},
      {"text": "Beschreibe in 3 Sätzen, wer du bist – ohne über Äußerlichkeiten zu sprechen.", "gender": "all"},
      {"text": "Schreib einen Satz auf, der dich beschreibt, und zeige ihn allen.", "gender": "all"},
      {"text": "Teile eine Entscheidung mit der Gruppe, die du bereust – ohne Witz.", "gender": "all"},
      {"text": "Sag, welche Person in dieser Runde du am meisten vermissen würdest – und warum.", "gender": "all"},
      {"text": "Leg dein Handy offen vor dich – für 2 Minuten dürfen die anderen Fragen dazu stellen.", "gender": "all"},
      {"text": "Lies den letzten Songtext, den du gehört hast, vor – und sag, ob er etwas mit dir zu tun hat.", "gender": "all"},
      {"text": "Sag, was du an dir selbst am meisten magst – und am wenigsten.", "gender": "all"},
      {"text": "Beschreibe dein inneres Chaos mit einem Bild oder Vergleich.", "gender": "all"},
      {"text": "Lies einen Teil aus einer alten Nachricht oder einem alten Tagebucheintrag vor.", "gender": "all"},
      {"text": "Teile mit der Gruppe, worauf du in deinem Leben gerade keinen Einfluss hast – aber gerne hättest.", "gender": "all"},
      {"text": "Ruf eine Person an, die dir fehlt – auch wenn du nur auf die Mailbox sprichst.", "gender": "all"},
      {"text": "Lass die Gruppe dir eine „harte Frage“ stellen – du musst ehrlich antworten.", "gender": "all"},
      {"text": "Zeige ein Erinnerungsstück auf deinem Handy (z. B. Screenshot, altes Bild).", "gender": "all"},
      {"text": "Lies eine Nachricht vor, die du nie abgeschickt hast.", "gender": "all"},
      {"text": "Sag, worüber du nie lachst – weil es dich tief trifft.", "gender": "all"},
      {"text": "Lass die Gruppe eine Eigenschaft raten, die dich verletzt – bestätige oder verneine.", "gender": "all"},
      {"text": "Lies eine der letzten 5 Suchanfragen am Handy vor.", "gender": "all"},
      {"text": "Beschreibe, was dich an der Welt gerade richtig wütend macht.", "gender": "all"},
      {"text": "Sage ehrlich: Was ist deine größte Baustelle im Leben?", "gender": "all"},
      {"text": "Sprich laut aus, was du dir gerade wünschst – auch wenn es unangenehm ist.", "gender": "all"},
      {"text": "Beschreibe, was du brauchst – ohne dabei das Wort „brauchen“ zu verwenden.", "gender": "all"},
      {"text": "Mach ein Selfie, wie du dich innerlich fühlst – und zeig es.", "gender": "all"},
      {"text": "Schreib auf einen Zettel, was du loswerden willst – zerreiß ihn dann laut.", "gender": "all"},
      {"text": "Mach einer Person in der Runde ein ehrliches Dankesgeständnis.", "gender": "all"},
      {"text": "Lies deinen letzten „Sprachmemo-Titel“ (wenn vorhanden) vor.", "gender": "all"},
      {"text": "Erzähl von einem Moment, an dem du dich absolut wertlos gefühlt hast.", "gender": "all"},
      {"text": "Sag, welchen Wunsch du vor dir herschiebst – und warum.", "gender": "all"},
      {"text": "Teile einen Gedanken, den du seit Tagen mit dir herumträgst.", "gender": "all"},
      {"text": "Frag die Runde: „Was denkt ihr, was ich verstecke?“ – und höre zu.", "gender": "all"},
      {"text": "Schreib einen Satz auf, den du jemandem sagen willst – zeig ihn, sag aber nicht an wen er geht.", "gender": "all"},
      {"text": "Nenne eine Sache, die du loslassen musst – und tu so, als würdest du es jetzt tun.", "gender": "all"},
      {"text": "Lies einen alten WhatsApp-Status oder ein altes Profil vor.", "gender": "all"},
      {"text": "Öffne ein altes Fotoalbum oder Screenshot-Ordner und erzähle eine Geschichte dazu.", "gender": "all"},
      {"text": "Sag, was du für einen echten Neuanfang bräuchtest.", "gender": "all"},
      {"text": "Sag: „Ich bin dankbar für…“ – und nenne 3 Dinge.", "gender": "all"},
      {"text": "Sag einen Satz, den du dir selbst viel öfter sagen solltest.", "gender": "all"},
      {"text": "Lies eine alte Notiz oder Nachricht vor, die dir heute noch wichtig ist.", "gender": "all"},
      {"text": "Sprich aus, woran du dich gerade festklammerst – im Leben.", "gender": "all"},
      {"text": "Zeig ein Bild auf deinem Handy, das dich zum Nachdenken bringt.", "gender": "all"},
      {"text": "Sag, wovor du gerade im Leben Angst hast – ohne es zu relativieren.", "gender": "all"},
      {"text": "Teile einen Gedanken, den du bisher nie ausgesprochen hast.", "gender": "all"},
      {"text": "Lies deinen letzten Kalendereintrag oder To-do-Punkt vor und sag, was er wirklich bedeutet.", "gender": "all"},
      {"text": "Sag, was dich in letzter Zeit immer wieder traurig macht – auch wenn es banal klingt.", "gender": "all"},
      {"text": "Teile eine Nachricht, die du nie bekommen hast – aber dir wünschst.", "gender": "all"},
      {"text": "Sag, worauf du hoffst – auch wenn du kaum dran glaubst.", "gender": "all"},
      {"text": "Erzähl von einer Entscheidung, die du getroffen hast – obwohl du innerlich gezweifelt hast.", "gender": "all"},
      {"text": "Sag, was dir im Leben gerade Kraft gibt – auch wenn es nur eine Kleinigkeit ist.", "gender": "all"},
      {"text": "Lies einen Satz aus deinem Lieblingsbuch vor – und sag, warum er dich trifft.", "gender": "all"},
      {"text": "Teile einen Song, der dich zuletzt zum Weinen gebracht hat – oder fast.", "gender": "all"},
      {"text": "Sprich laut aus, was du an dir selbst nicht verstehst.", "gender": "all"},
      {"text": "Sag, was du jemandem vergeben hast – und ob es dich befreit hat.", "gender": "all"},
      {"text": "Schreib einen Satz auf, den du dir selbst nie verzeihen konntest – lies ihn vor.", "gender": "all"},
      {"text": "Sag, was du glaubst, was andere falsch über dich denken.", "gender": "all"},
      {"text": "Teile eine Erinnerung, die dich immer wieder heimsucht.", "gender": "all"},
      {"text": "Sag, was du von dir selbst lange nicht akzeptieren konntest.", "gender": "all"},
      {"text": "Erzähl, was du vermisst – ohne dass es jemand weiß.", "gender": "all"},
      {"text": "Nenn etwas, das du nicht mehr loswirst – emotional.", "gender": "all"},
      {"text": "Lies einen alten WhatsApp-Status oder Spruch vor, der heute nicht mehr zu dir passt.", "gender": "all"},
      {"text": "Sag, wann du zuletzt richtig ehrlich zu dir selbst warst.", "gender": "all"},
      {"text": "Lies eine Nachricht vor, bei der du am liebsten damals geantwortet hättest – aber es nicht getan hast.", "gender": "all"},
      {"text": "Sag, worüber du dich selbst oft ärgerst – obwohl du es nicht ändern kannst.", "gender": "all"},
      {"text": "Schreib ein Wort auf, das beschreibt, wie du dich tief drinnen fühlst – ohne zu erklären.", "gender": "all"},
      {"text": "Zeig einen Screenshot, der dich emotional berührt – egal ob positiv oder negativ.", "gender": "all"},
      {"text": "Sag, was dir im Leben gerade fehlt – aber du willst es nicht zugeben.", "gender": "all"},
      {"text": "Lies einen Tagebuch-Eintrag oder Gedankenfetzen von früher vor.", "gender": "all"},
      {"text": "Sag, woran du gerade innerlich arbeitest.", "gender": "all"},
      {"text": "Teile etwas, das du lange verdrängt hast – auch wenn nur andeutungsweise.", "gender": "all"},
      {"text": "Sag: 'Ich habe Angst vor…' – und beende den Satz.", "gender": "all"},
      {"text": "Nenn einen Gedanken, der dich heute immer wieder überkommt.", "gender": "all"},
      {"text": "Zeig ein altes Erinnerungsstück auf deinem Handy, das du fast gelöscht hättest – und sag, warum du es behalten hast.", "gender": "all"},
      {"text": "Sag, was du brauchst, um dich sicher zu fühlen – emotional.", "gender": "all"},
      {"text": "Lies eine alte Mail oder Nachricht vor, die du nie vergessen hast.", "gender": "all"},
      {"text": "Sag, worauf du insgeheim hoffst – auch wenn es irrational ist.", "gender": "all"},
      {"text": "Erzähl, was dich in letzter Zeit sprachlos gemacht hat – im Guten oder Schlechten.", "gender": "all"},
      {"text": "Sag, was du gerne früher im Leben erkannt hättest.", "gender": "all"},
      {"text": "Teile einen Gedanken, den du oft unterdrückst – aus Angst, dass er dich zu verletzlich macht.", "gender": "all"},
      {"text": "Schreib den Titel eines Kapitels über dein aktuelles Leben – und erkläre ihn.", "gender": "all"},
      {"text": "Sag, wie du dich selbst beschreiben würdest, wenn du dich neu kennenlernen würdest.", "gender": "all"},
      {"text": "Nenn eine Wahrheit, die dir weh tut – aber du akzeptierst sie trotzdem.", "gender": "all"},
      {"text": "Sprich einen Satz aus, den du jemandem schon lange hättest sagen sollen.", "gender": "all"},
      {"text": "Erzähl von einem Moment, in dem du dich selbst überrascht hast – positiv oder negativ.", "gender": "all"},
      {"text": "Sag: 'Ich wünsche mir, dass jemand…' – und beende den Satz.", "gender": "all"},
      {"text": "Sag, was du dir selbst gern beweisen würdest – aber noch nicht geschafft hast.", "gender": "all"},
      {"text": "Nenne ein Gefühl, das du vermisst – obwohl du es früher öfter hattest.", "gender": "all"},
      {"text": "Sag etwas, das du dir selbst vergeben solltest – auch wenn du es noch nicht kannst.", "gender": "all"},
      {"text": "Zeig ein Lied, das dich emotional trifft – und sag, warum.", "gender": "all"},
      {"text": "Lies einen Satz vor, den du mal von jemandem bekommen hast und nie vergessen konntest.", "gender": "all"},
      {"text": "Schreib auf, was du gerade brauchst – und lies es dann vor.", "gender": "all"},
      {"text": "Sag, worüber du in letzter Zeit häufig geschwiegen hast.", "gender": "all"},
      {"text": "Lies den ältesten Kalendereintrag, der noch auf deinem Handy gespeichert ist – und sag, was er auslöst.", "gender": "all"},
      {"text": "Sag, was du an dir selbst oft vernachlässigst – seelisch.", "gender": "all"},
      {"text": "Teile einen Moment, in dem du nicht wusstest, wie es weitergehen soll.", "gender": "all"},
      {"text": "Sprich aus, was du innerlich noch mit dir herumträgst – egal wie klein es wirkt.", "gender": "all"},
      {"text": "Sag, auf welchen Teil deiner Vergangenheit du ungern zurückblickst – aber warum er wichtig war.", "gender": "all"},
      {"text": "Sag, welche Stimme in deinem Kopf du manchmal gern ausschalten würdest – und was sie sagt.", "gender": "all"},
      {"text": "Erzähl, was du als Kind geglaubt hast – und heute vermisst.", "gender": "all"},
      {"text": "Sprich einen Satz aus, den du dir selbst nie erlaubt hast – bis jetzt.", "gender": "all"},
      {"text": "Sag, welcher Mensch in deinem Leben dich zum Umdenken gebracht hat – und wie.", "gender": "all"},
      {"text": "Sag: 'Ich schäme mich manchmal für…' – und beende ehrlich.", "gender": "all"},
      {"text": "Teil eine Angst, über die du sonst nicht sprichst.", "gender": "all"},
      {"text": "Zeig einen Screenshot, der dir etwas bedeutet – und sag warum.", "gender": "all"},
      {"text": "Nenn ein Ziel, das du fast aufgegeben hast – aber insgeheim noch trägst.", "gender": "all"},
      {"text": "Sag, was du jemandem verzeihen würdest – obwohl es schwer ist.", "gender": "all"},
      {"text": "Erzähl, welcher Satz von jemandem dir geholfen hat – vielleicht ohne dass die Person es wusste.", "gender": "all"},
      {"text": "Sag: 'Ich hab lange gebraucht, um zu verstehen, dass…' – und beende den Satz.", "gender": "all"},
      {"text": "Zeig eine Notiz oder Erinnerung, die du auf deinem Handy nicht löschen kannst – und sag warum.", "gender": "all"},
      {"text": "Sag, was du heute gebraucht hättest – aber nicht bekommen hast.", "gender": "all"},
      {"text": "Teil ein Gespräch, das du innerlich immer wieder führst – obwohl es nie passiert ist.", "gender": "all"},
      {"text": "Sag, worauf du gerade hoffst – ohne Garantie, dass es je passiert.", "gender": "all"},
      {"text": "Nenn etwas, das dich stark macht – obwohl es dich früher verletzt hat.", "gender": "all"},
      {"text": "Lies eine Nachricht vor, die du mal gelöscht hast – aber nie vergessen konntest.", "gender": "all"},
      {"text": "Sag, worüber du dich selbst überraschen würdest – wenn du es endlich tust.", "gender": "all"},
      {"text": "Teile eine alte Sprachnotiz oder deren Titel, die du nie löschen konntest.", "gender": "all"},
      {"text": "Sag, welchen Gedanken du vor anderen oft versteckst – aber tief drin glaubst.", "gender": "all"},
      {"text": "Sag, was du jemandem gerne sagen würdest – wenn du mutiger wärst.", "gender": "all"},
      {"text": "Erzähl, was dich zuletzt still gemacht hat – im Inneren.", "gender": "all"},
      {"text": "Nenn eine Sache, die du dir selbst nie wieder antun willst.", "gender": "all"},
      {"text": "Zeig einen Chatverlauf oder Nachrichtentitel, der dich nachdenklich gemacht hat.", "gender": "all"},
      {"text": "Sag, woran du dich erinnerst, wenn du an Schmerz denkst.", "gender": "all"},
      {"text": "Lies einen Eintrag aus deinem Tagebuch, Journal oder Notizen vor – auch wenn er unvollständig ist.", "gender": "all"},
      {"text": "Sag, was du lange verdrängt hast – und jetzt siehst.", "gender": "all"},
      {"text": "Teile einen Gedanken, bei dem du dich oft ertappst – obwohl du ihn nicht willst.", "gender": "all"},
      {"text": "Sag, wann du dich zuletzt mutig gefühlt hast – und was du getan hast.", "gender": "all"},
      {"text": "Teil eine alte Playlist oder einen Songtitel, der dich an eine intensive Zeit erinnert.", "gender": "all"},
      {"text": "Sprich über einen Satz, der dir hilft, wenn du dich verloren fühlst.", "gender": "all"},
      {"text": "Zeig ein altes Bild von dir – und sag, was du heute dieser Person sagen würdest.", "gender": "all"},
      {"text": "Sag, worauf du gerade stolz bist – auch wenn es unsichtbar für andere ist.", "gender": "all"},
      {"text": "Erzähl, wann du zuletzt ein echtes Gespräch gebraucht hättest – aber keines führen konntest.", "gender": "all"},
      {"text": "Sag, was du brauchst, um dich jemandem ganz zu öffnen.", "gender": "all"},
      {"text": "Teil einen Ort oder Moment, den du vermisst – ohne ihn genau zu erklären.", "gender": "all"},
      {"text": "Lies einen Entwurf oder angefangenen Text vor, der nie fertig wurde – aber tief war.", "gender": "all"},
      {"text": "Sag, was du in deinem Leben gerade neu lernen willst – über dich selbst.", "gender": "all"},
      {"text": "Teil eine Zeile, ein Zitat oder einen Gedanken, der dich durch schwere Tage bringt.", "gender": "all"},
      {"text": "Sag einen Satz, den du dir selbst oft wünschst – aber selten hörst.", "gender": "all"},
      {"text": "Lies eine alte Erinnerung laut vor, die du dir mal notiert hast – oder erzähl frei davon.", "gender": "all"},
      {"text": "Sag, welcher Moment dich zuletzt an deine Grenzen gebracht hat – mental oder emotional.", "gender": "all"},
      {"text": "Sag ehrlich, worauf du manchmal neidisch bist – auch wenn du es nicht zeigen würdest.", "gender": "all"},
      {"text": "Erzähl von einem Menschen, den du loslassen musstest – und wie es dir damit ging.", "gender": "all"},
      {"text": "Sprich über eine Entscheidung, die du fast nicht getroffen hättest – aber dich verändert hat.", "gender": "all"},
      {"text": "Sag, welches Thema du immer wieder aufschiebst – obwohl es wichtig ist.", "gender": "all"},
      {"text": "Teil einen Gedanken, den du noch nie ausgesprochen hast – aber es jetzt tun willst.", "gender": "all"},
      {"text": "Lies eine Beschreibung von dir vor, die jemand anders mal geschrieben hat – oder denk dir eine aus, wie du gern gesehen würdest.", "gender": "all"},
      {"text": "Sprich aus, was du brauchst, wenn es dir schlecht geht – auch wenn du es selten bekommst.", "gender": "all"},
      {"text": "Sag, welches Thema du nie so richtig loslassen konntest – obwohl du es versucht hast.", "gender": "all"},
      {"text": "Erzähl von einem Moment, in dem du gespürt hast, wie viel du jemandem bedeutest.", "gender": "all"},
      {"text": "Sag, bei welchem Lied du zuletzt geweint hast – und warum.", "gender": "all"},
      {"text": "Teile mit der Gruppe, was du oft versteckst, obwohl es dich verletzlich macht.", "gender": "all"},
      {"text": "Sag, worauf du gerade wartest – bewusst oder unbewusst.", "gender": "all"},
      {"text": "Lies etwas vor, das du mal für dich selbst geschrieben hast – auch wenn es dir schwerfällt.", "gender": "all"},
      {"text": "Nenne einen Gedanken, der dich regelmäßig heimsucht.", "gender": "all"},
      {"text": "Sag, was du mal für dich behalten hast – obwohl es dir innerlich wehgetan hat.", "gender": "all"},
      {"text": "Zeig einen Gegenstand oder ein Foto auf deinem Handy, das für dich mehr Bedeutung hat, als andere denken.", "gender": "all"},
      {"text": "Sprich einen inneren Zweifel aus, den du selten zulässt.", "gender": "all"},
      {"text": "Sag, was du an dir selbst am ehesten beschützen würdest – emotional.", "gender": "all"},
      {"text": "Teil ein Erlebnis, das dich nachhaltig verändert hat – ob sichtbar oder nicht.", "gender": "all"},
      {"text": "Nenne eine Lüge, die du dir selbst lange geglaubt hast.", "gender": "all"},
      {"text": "Lies eine Textzeile oder ein Gedicht vor, das dich tief berührt – oder trag selbstgeschriebene Worte vor.", "gender": "all"},
      {"text": "Sag, wovor du am meisten Angst hast – wenn du ehrlich bist.", "gender": "all"},
      {"text": "Teil eine Sehnsucht, über die du sonst nicht sprichst.", "gender": "all"},
      {"text": "Sag, bei welchem Menschen du dich zuletzt geborgen gefühlt hast – und warum.", "gender": "all"},
      {"text": "Beschreibe ein Gefühl, das du gerade mit dir herumträgst – auch wenn du es nicht verstehst.", "gender": "all"},
      {"text": "Lies einen Satz aus deinem Handy, der dich mit jemandem emotional verbindet.", "gender": "all"},
      {"text": "Sag, was du nie wieder zulassen willst – obwohl du es lange getan hast.", "gender": "all"},
      {"text": "Erzähl von einer Entscheidung, die du heimlich bereust – auch wenn du sie vor dir selbst rechtfertigst.", "gender": "all"},
      {"text": "Teil mit der Gruppe, woran du gerade innerlich arbeitest – sei ehrlich.", "gender": "all"},
      {"text": "Sag, bei welchem Thema du dir selbst noch nicht vertraust.", "gender": "all"},
      {"text": "Nenne einen Gedanken, den du dir in letzter Zeit oft wünschst – aber dich nicht traust, laut zu sagen.", "gender": "all"},
      {"text": "Lies eine Zeile aus einem Tagebuch, Text oder Chat vor, die du tief in dir spürst.", "gender": "all"},
      {"text": "Sag, welches Gefühl du lange unterdrückt hast – und wieso.", "gender": "all"},
      {"text": "Beschreibe einen Schmerz, den du akzeptieren musstest – obwohl du ihn nicht verstehst.", "gender": "all"},
      {"text": "Teil eine Sache, auf die du heimlich stolz bist – aber nie aussprichst.", "gender": "all"},
      {"text": "Sag, was du dir selbst zuletzt nicht zugetraut hast – aber geschafft hast.", "gender": "all"},
      {"text": "Nenn eine Wahrheit über dich, die dir selbst weh tut – aber dich weiterbringt.", "gender": "all"},
      {"text": "Sag, was du am meisten bereust – ganz spontan.", "gender": "all"},
      {"text": "Zeig ein altes Selfie und erzähle, wie du dich in dem Moment wirklich gefühlt hast.", "gender": "all"},
      {"text": "Sprich über eine Rolle, in die du oft rutschst – obwohl sie dir nicht guttut.", "gender": "all"},
      {"text": "Sag, was dir im Leben oft fehlt – aber kaum jemand merkt es.", "gender": "all"},
      {"text": "Teil eine Nachricht, die du dir wünschst – von jemandem, der sie nie schicken wird.", "gender": "all"},
      {"text": "Erzähl, wann du das letzte Mal wirklich du selbst warst – ohne Maske.", "gender": "all"},
      {"text": "Sag, auf welchen Teil deiner Persönlichkeit du heimlich stolz bist – auch wenn er nicht perfekt ist.", "gender": "all"},
      {"text": "Schreib auf, was du nie wieder verlieren willst – und lies es vor.", "gender": "all"},
      {"text": "Sag, welcher Mensch in deinem Leben dich gerade innerlich beschäftigt – ohne den Namen zu nennen.", "gender": "all"},
      {"text": "Erzähl von einem Gedanken, der dir manchmal Angst macht – ohne dich ganz zu erklären.", "gender": "all"},
      {"text": "Zeig einen Song in deiner Playlist, der dich beschreibt – ohne Worte.", "gender": "all"},
      {"text": "Sprich über eine Grenze, die du gelernt hast zu setzen – auch wenn es schwer war.", "gender": "all"},
      {"text": "Sag, bei welchem Erlebnis du dich selbst nicht mehr erkannt hast.", "gender": "all"},
      {"text": "Teil einen Moment, in dem du wusstest: Das bin nicht mehr ich.", "gender": "all"},
      {"text": "Nenn eine Angst, die du anderen nicht zeigst – aber oft spürst.", "gender": "all"},
      {"text": "Sag, bei welchem Thema du dich oft allein fühlst – auch unter Menschen.", "gender": "all"},
      {"text": "Teil eine Entscheidung, auf die du heimlich stolz bist – obwohl sie niemand kennt.", "gender": "all"},
      {"text": "Sprich aus, was du manchmal lieber nicht denken würdest.", "gender": "all"},
      {"text": "Sag, was du über dich lernen musstest – auf die harte Tour.", "gender": "all"},
      {"text": "Zeig ein Foto, bei dem du äußerlich gelacht, aber innerlich geweint hast.", "gender": "all"},
      {"text": "Beschreibe, was „sich sicher fühlen“ für dich bedeutet – in einem Satz.", "gender": "all"},
      {"text": "Teil mit der Gruppe, was dir gerade schwerfällt – auch wenn es banal wirkt.", "gender": "all"},
      {"text": "Sag, bei welchem Menschen du dich sofort verletzlich fühlst – und warum.", "gender": "all"},
      {"text": "Erzähl von einem Fehler, den du nie ausgesprochen hast – aber noch spürst.", "gender": "all"},
      {"text": "Sag, was du an dir nicht verstehst – aber trotzdem akzeptierst.", "gender": "all"},
      {"text": "Schreib einen Satz auf, den du nie wieder vergessen willst – und lies ihn vor.", "gender": "all"},
      {"text": "Teil ein Gedankenspiel, das dir nachts den Schlaf raubt.", "gender": "all"},
      {"text": "Sag, was du oft denkst, aber nie laut aussprichst – aus Angst, falsch verstanden zu werden.", "gender": "all"},
      {"text": "Erzähl, was du zuletzt geopfert hast – für jemanden oder etwas anderes.", "gender": "all"},
      {"text": "Nenne einen Menschen, bei dem du dich kleiner fühlst – obwohl du es nicht willst.", "gender": "all"},
      {"text": "Sag, was du brauchst, wenn du innerlich still wirst.", "gender": "all"},
      {"text": "Schreib eine Frage auf, die du gerne mal gestellt bekommen würdest – und halt sie hoch.", "gender": "all"},
      {"text": "Teil mit der Gruppe, woran du dich klammerst – obwohl du es besser weißt.", "gender": "all"},
      {"text": "Erzähl, bei wem du dich zuletzt ganz angenommen gefühlt hast.", "gender": "all"},
      {"text": "Sag, was du tust, wenn du Angst hast – obwohl du es nie zeigen würdest.", "gender": "all"},
      {"text": "Teil eine Erkenntnis, die dich verändert hat – im Guten oder im Schlechten.", "gender": "all"},
      {"text": "Nenne einen Moment, in dem du innerlich laut geworden bist – aber es niemand gemerkt hat.", "gender": "all"},
      {"text": "Sag, was dir aktuell Hoffnung gibt – ehrlich.", "gender": "all"},
      {"text": "Sag, wofür du dir selbst öfter vergeben solltest.", "gender": "all"},
      {"text": "Teil einen Gedanken, den du nie jemandem laut gesagt hast – bis jetzt.", "gender": "all"},
      {"text": "Sag, wann du dich das letzte Mal wie ein Kind gefühlt hast – im besten Sinne.", "gender": "all"},
      {"text": "Lies einen Kommentar oder eine Nachricht vor, die dich sehr bewegt hat.", "gender": "all"},
      {"text": "Zeig ein Objekt (z. B. Foto, Notiz, Chat), das du aufbewahrst – aus emotionalem Grund.", "gender": "all"},
      {"text": "Beschreibe, wann du das letzte Mal über dich selbst hinausgewachsen bist.", "gender": "all"},
      {"text": "Sag, was dich leise traurig macht – immer wieder.", "gender": "all"},
      {"text": "Teil eine Verletzung, die du lange versteckt hast – emotional oder seelisch.", "gender": "all"},
      {"text": "Sag, was du dir von dir selbst mehr wünschen würdest.", "gender": "all"},
      {"text": "Schreib einen Wunsch auf und leg ihn vor dich – ohne Erklärung.", "gender": "all"},
      {"text": "Sag, bei welchem Satz du zuletzt innegehalten hast – weil er dich getroffen hat.", "gender": "all"},
      {"text": "Teil einen Moment, in dem du zum ersten Mal gemerkt hast, wie stark du bist.", "gender": "all"},
      {"text": "Sprich laut aus: 'Ich weiß nicht, wie ich…' – und vervollständige den Satz ehrlich.", "gender": "all"},
      {"text": "Sag, was du niemandem wünschst – weil du es selbst erlebt hast.", "gender": "all"},
      {"text": "Lies eine alte Erinnerung laut vor – oder beschreibe sie so, als würdest du sie noch fühlen.", "gender": "all"},
      {"text": "Nenn einen Gedanken, den du oft verdrängst – weil er dich überfordert.", "gender": "all"},
      {"text": "Teil mit der Gruppe, was dir Halt gibt – auch wenn es zerbrechlich ist.", "gender": "all"},
      {"text": "Sag, was du an dir selbst erst spät akzeptieren konntest.", "gender": "all"},
      {"text": "Sprich aus, was du dir selbst beweisen möchtest – in nächster Zeit.", "gender": "all"},
      {"text": "Zeig ein Emoji, das dich im Moment am besten beschreibt – und sag warum.", "gender": "all"},
      {"text": "Sag, was du loslassen willst – und wie du anfangen könntest.", "gender": "all"},
      {"text": "Nenn eine Lüge, die du dir selbst lange erzählt hast – und heute erkennst.", "gender": "all"},
      {"text": "Sag, was du gern öfter hören würdest – von anderen oder dir selbst.", "gender": "all"},
      {"text": "Teil einen Satz, der dir in dunklen Zeiten geholfen hat – oder helfen würde.", "gender": "all"},
      {"text": "Beschreibe, was dich in letzter Zeit emotional kalt gelassen hat – obwohl es das nicht sollte.", "gender": "all"},
      {"text": "Sag ehrlich: Was vermeidest du gerade – obwohl du es längst angehen müsstest?", "gender": "all"},
      {"text": "Teile einen Moment, in dem du gespürt hast, dass du nicht ehrlich zu dir warst.", "gender": "all"},
      {"text": "Sprich einen Gedanken aus, den du sonst nur aufschreiben würdest.", "gender": "all"},
      {"text": "Sag, was du zuletzt geträumt hast – und ob es etwas über dich verrät.", "gender": "all"},
      {"text": "Nenne ein Gefühl, das du besser verstehst, als du gern würdest.", "gender": "all"},
      {"text": "Teile etwas, das du loslassen wolltest – aber doch immer wieder festhältst.", "gender": "all"},
      {"text": "Lies ein Zitat oder Liedzeile vor, die dir im Herzen geblieben ist.", "gender": "all"},
      {"text": "Sag, wann du zuletzt deine Fassade aufrechterhalten hast – und warum.", "gender": "all"},
      {"text": "Teil eine Erinnerung, bei der du bis heute nicht weißt, wie du dich wirklich gefühlt hast.", "gender": "all"},
      {"text": "Nenne eine Entscheidung, auf die du trotz allem stolz bist – auch wenn sie schwer war.", "gender": "all"},
      {"text": "Sprich aus, was du brauchst, um ganz bei dir anzukommen.", "gender": "all"},
      {"text": "Teil einen Gedanken, den du mit niemandem teilen willst – aber jetzt teilst.", "gender": "all"},
      {"text": "Sag, welche Situation dich zuletzt emotional überfordert hat – und was du daraus gelernt hast.", "gender": "all"},
      {"text": "Schreib auf einen Zettel, was dich innerlich festhält – und falte ihn still zusammen.", "gender": "all"},
      {"text": "Zeig ein Bild, das für dich Abschied bedeutet – und sag, warum.", "gender": "all"},
      {"text": "Nenn eine Wahrheit über dich, die du nie aussprechen wolltest – bis jetzt.", "gender": "all"},
      {"text": "Sag, was du anderen vormachst – obwohl es nicht deiner Wahrheit entspricht.", "gender": "all"},
      {"text": "Lies laut: 'Ich wünsche mir…' – und beende den Satz mit dem, was wirklich zählt.", "gender": "all"}
    ]
  },




"bold": {
    "label": " 🫣 Mut & Grenzen",
    "wahrheit": [
      { "frage": "Was war die mutigste Entscheidung, die du je getroffen hast?", "gender": "all" },
      { "frage": "Gibt es etwas an deinem Körper, für das du dich schämst?", "gender": "all" },
      { "frage": "Hast du schon mal absichtlich ein Tabu gebrochen – und wenn ja, welches?", "gender": "all" },
      { "frage": "Was war dein peinlichster Moment in der Umkleidekabine?", "gender": "all" },
      { "frage": "Hast du dich schon mal jemandem nackt gezeigt, obwohl du Angst davor hattest?", "gender": "all" },
      { "frage": "Wann war das letzte Mal, dass du dich richtig überwinden musstest?", "gender": "all" },
      { "frage": "Hast du schon mal alleine vor dem Spiegel geübt, nackt selbstbewusst auszusehen?", "gender": "all" },
      { "frage": "Wurdest du schon mal für etwas verurteilt, das dich eigentlich stolz gemacht hat?", "gender": "all" },
      { "frage": "Hast du schon mal beim Schwimmen extra was engeres oder kürzeres getragen?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden gesehen und dir gedacht: 'Dem/der will ich gefallen' – und dann was Krasses gemacht?", "gender": "all" },
      { "frage": "Was war das Risikoreichste, das du je in der Öffentlichkeit gemacht hast?", "gender": "all" },
      { "frage": "Hast du dich schon mal absichtlich aufreizend verhalten, um zu sehen, wie andere reagieren?", "gender": "all" },
      { "frage": "Was ist dein größter körperlicher Komplex – und wie gehst du damit um?", "gender": "all" },
      { "frage": "Wurdest du schon mal beim Umziehen oder nackt gesehen, ohne dass du es wusstest?", "gender": "all" },
      { "frage": "Hast du schon mal etwas gemacht, nur um dich selbst zu testen, wie weit du gehen würdest?", "gender": "all" },
      { "frage": "Hast du mal etwas gewagt, das du heute niemandem erzählen würdest?", "gender": "all" },
      { "frage": "Hast du deinen Körper schon mal ganz bewusst jemandem präsentiert – obwohl du dich innerlich geschämt hast?", "gender": "all" },
      { "frage": "Wann hast du das letzte Mal so richtig deine Komfortzone verlassen?", "gender": "all" },
      { "frage": "Hast du schon mal nackt durch dein Zimmer getanzt oder dich irgendwie gefeiert?", "gender": "all" },
      { "frage": "Hast du dich schon mal beim Sex oder beim Flirten absichtlich etwas „krasser“ verhalten als sonst?", "gender": "all" },
      { "frage": "Hast du schon mal dein Genital verglichen – mit anderen oder online?", "gender": "male" },
      { "frage": "Hast du schon mal deine Brüste im Spiegel betrachtet und dir gedacht: 'Ich mag sie nicht'?", "gender": "female" },
      { "frage": "Hast du schon mal ein ehrliches Kompliment über deinen Körper bekommen, das dich überrascht hat?", "gender": "all" },
      { "frage": "Was war das Peinlichste, das dir in einem körperlich-intimen Moment je passiert ist?", "gender": "all" },
      { "frage": "Hast du schon mal eine Wette oder Aufgabe angenommen, nur weil du innerlich wusstest: 'Das traue ich mich nie'?", "gender": "all" },
      { "frage": "Wann hast du dich das letzte Mal für etwas geschämt, obwohl es eigentlich mutig war?", "gender": "all" },
      { "frage": "Was würdest du niemals öffentlich machen – aber trotzdem irgendwie ausprobieren wollen?", "gender": "all" },
      { "frage": "Hast du schon mal heimlich etwas über deinen Körper ausprobiert, das dir unangenehm war?", "gender": "all" },
      { "frage": "Gibt es etwas, das du dich nur im Dunkeln traust – sei es allein oder mit jemand anderem?", "gender": "all" },
      { "frage": "Hast du schon mal jemandem ein mutiges Geständnis gemacht und es danach bereut?", "gender": "all" },
      { "frage": "Wann warst du zuletzt nackt, obwohl du es eigentlich nicht wolltest – z. B. Sauna, Umkleide…?", "gender": "all" },
      { "frage": "Hast du schon mal extra was Auffälliges oder Aufreizendes getragen, um dich mutiger zu fühlen?", "gender": "all" },
      { "frage": "Hast du dich schon mal bei einem Date oder Flirt bewusst mehr getraut, als du dich eigentlich wohlgefühlt hast?", "gender": "all" },
      { "frage": "Wurdest du schon mal bloßgestellt oder ausgezogen – als Witz, Mutprobe oder aus Versehen?", "gender": "all" },
      { "frage": "Was denkst du über Nacktheit in Gruppen – Sauna, FKK, Umkleide?", "gender": "all" },
      { "frage": "Hast du schon mal deinen Körper selbst gezeichnet oder abfotografiert?", "gender": "all" },
      { "frage": "Wurdest du schon mal beim Umziehen gefilmt oder fotografiert – absichtlich oder unabsichtlich?", "gender": "all" },
      { "frage": "Würdest du dich trauen, jemanden zu küssen, wenn eine Aufgabe es verlangt?", "gender": "all" },
      { "frage": "Was war die verrückteste Aufgabe, die du je erfüllt hast?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden absichtlich provoziert – körperlich oder verbal – um deine Grenzen zu testen?", "gender": "all" },
      { "frage": "Gibt es eine Stelle an deinem Körper, die du heimlich gerne magst – obwohl sie niemand sieht?", "gender": "all" },
      { "frage": "Hast du schon mal etwas Anstößiges gesagt oder getan, nur um zu schauen, wie andere reagieren?", "gender": "all" },
      { "frage": "Wurdest du schon mal gezwungen, dich zu zeigen oder zu entblößen – aus Spaß oder Druck?", "gender": "all" },
      { "frage": "Hast du dich schon mal selbst belogen, um dich mutiger zu fühlen?", "gender": "all" },
      { "frage": "Wann hast du das letzte Mal nackt geschlafen – und wie hast du dich gefühlt?", "gender": "all" },
      { "frage": "Hast du schon mal bei jemand anderem den Körper betrachtet und dich gefragt, ob du mithalten kannst?", "gender": "all" },
      { "frage": "Würdest du dich trauen, jemandem ein ehrliches Bild von dir zu schicken – ungeschönt?", "gender": "all" },
      { "frage": "Gibt es etwas, das du noch niemandem erzählt hast, weil du Angst vor der Reaktion hattest?", "gender": "all" },
      { "frage": "Wie würdest du reagieren, wenn du spontan nackt vor jemandem stehen müsstest?", "gender": "all" },
      { "frage": "Was ist etwas, das du noch niemandem anvertraut hast – aber heute fast sagen würdest?", "gender": "all" },
      { "frage": "Was würdest du tun, wenn du einen Tag lang jemand anderen völlig ehrlich konfrontieren müsstest?", "gender": "all" },
      { "frage": "Gibt es jemanden, bei dem du gerne mutiger wärst?", "gender": "all" },
      { "frage": "Hast du schon mal etwas getan, was deine Freund:innen nie erfahren sollten?", "gender": "all" },
      { "frage": "Wann hast du das letzte Mal etwas bereut – aber es trotzdem nochmal getan?", "gender": "all" },
      { "frage": "Was ist eine mutige Sache, die du gerne endlich aussprechen würdest?", "gender": "all" },
      { "frage": "Wurdest du schon mal von jemandem bloßgestellt – und wie hast du reagiert?", "gender": "all" },
      { "frage": "Gibt es einen Moment, in dem du viel zu still warst?", "gender": "all" },
      { "frage": "Was traust du dich nie laut zu sagen – denkst es aber oft?", "gender": "all" },
      { "frage": "Hast du schon mal eine Beziehung sabotiert – aus Angst vor Nähe?", "gender": "all" },
      { "frage": "Was war die peinlichste Aktion in deinem Körper bisher?", "gender": "all" },
      { "frage": "Was hast du an deinem Körper mal heimlich ausprobiert, aber nie erzählt?", "gender": "all" },
      { "frage": "Was hast du heimlich mal mit deinem Spiegelbild gemacht?", "gender": "all" },
      { "frage": "Was ist die wildeste Vermutung, die jemand mal über dich hatte – und sie hatte recht?", "gender": "all" },
      { "frage": "Was ist deine größte körperliche Unsicherheit – und warum?", "gender": "all" },
      { "frage": "Hast du schon mal deinen Körper mit jemand anderem verglichen und verloren?", "gender": "all" },
      { "frage": "Was war der mutigste Schritt, den du gegen eine eigene Scham gegangen bist?", "gender": "all" },
      { "frage": "Was hast du heimlich an dir selbst beobachtet – und dich dabei geschämt?", "gender": "all" },
      { "frage": "Wann warst du zuletzt völlig überfordert mit einer körperlichen Situation?", "gender": "all" },
      { "frage": "Was würdest du gerne mal an jemandem beobachten – würdest dich aber nie trauen zu fragen?", "gender": "all" },
      { "frage": "Hast du schon mal deinen eigenen Körper aus Neugier untersucht – aber danach geschämt?", "gender": "all" },
      { "frage": "Was ist dir in einem intimen Moment mal passiert, was du verdrängt hast?", "gender": "all" },
      { "frage": "Hast du schon mal bei einer Berührung so getan, als wäre es dir egal – obwohl es nicht so war?", "gender": "all" },
      { "frage": "Was würdest du gerne mal ausprobieren, aber schämst dich für die Fantasie?", "gender": "all" },
      { "frage": "Was wäre dir am peinlichsten, wenn es jemand aus deinem Umfeld wüsste?", "gender": "all" },
      { "frage": "Was hast du mal im Internet gegoogelt, aber sofort wieder gelöscht?", "gender": "all" },
      { "frage": "Was war der Moment, in dem du dich körperlich komplett fehl am Platz gefühlt hast?", "gender": "all" },
      { "frage": "Hast du schon mal jemandem beim Umziehen oder Duschen zu lange zugesehen?", "gender": "all" },
      { "frage": "Was war die mutigste körperliche Reaktion, die du je verstecken musstest?", "gender": "all" },
      { "frage": "Hast du dich schon mal selbst absichtlich in eine peinliche Lage gebracht?", "gender": "all" },
      { "frage": "Gibt es eine Situation, bei der du dich heute traust zu sagen: Das war übergriffig?", "gender": "all" },
      { "frage": "Hast du mal jemandem zu nah gestanden – körperlich – und gehofft, es fällt nicht auf?", "gender": "all" },
      { "frage": "Was würdest du gerne über andere wissen, aber findest die Frage zu krass?", "gender": "all" },
      { "frage": "Wurdest du schon mal aus Scham still, obwohl du gerne laut gewesen wärst?", "gender": "all" },
      { "frage": "Was war das heftigste, das du heimlich an dir selbst ausprobiert hast?", "gender": "all" },
      { "frage": "Was war der seltsamste Gedanke, den du je während körperlicher Nähe hattest?", "gender": "all" },
      { "frage": "Was denkst du über deinen Körper, wenn du ganz allein bist – und ehrlich?", "gender": "all" },
      { "frage": "Hast du dir schon mal gewünscht, jemand würde dich beim Umziehen sehen?", "gender": "all" },
      { "frage": "Was war die peinlichste körperliche Situation deines Lebens?", "gender": "all" },
      { "frage": "Hast du dich mal beim Beobachten anderer ertappt – und dich dann geschämt?", "gender": "all" },
      { "frage": "Was hast du an dir selbst lange nicht akzeptieren wollen?", "gender": "all" },
      { "frage": "Hast du deinen Körper schon mal extra gezeigt – um eine Reaktion zu bekommen?", "gender": "all" },
      { "frage": "Wurdest du schon mal von jemandem körperlich überrascht – im positiven oder negativen Sinn?", "gender": "all" },
      { "frage": "Was würdest du tun, wenn du eine Woche lang nackt unter Leuten sein müsstest?", "gender": "all" },
      { "frage": "Welche Grenzen würdest du in einem Spiel wie diesem niemals überschreiten?", "gender": "all" },
      { "frage": "Was wäre für dich eine Grenze, bei der du Angst hast, dass andere sie überschreiten könnten?", "gender": "all" },
      { "frage": "Hast du dich schon mal komplett nackt vor einem Spiegel angeschaut und was gedacht?", "gender": "all" },
      { "frage": "Was ist die heftigste Grenzüberschreitung, die du selbst mal mitgemacht hast?", "gender": "all" },
      { "frage": "Was würdest du deinem früheren Ich über Körpergefühl sagen?", "gender": "all" },
      { "frage": "Was hat dich zuletzt an jemandem körperlich total überrascht?", "gender": "all" },
      { "frage": "Wann hast du zuletzt etwas getan, nur um krasser zu wirken als du bist?", "gender": "all" },
      { "frage": "Was wäre für dich das absolute No-Go bei einer Mutprobe?", "gender": "all" },
      { "frage": "Hast du schon mal extra auf sexy gemacht, obwohl du unsicher warst?", "gender": "female" },
      { "frage": "Wie oft hast du dich schon für deinen Körper geschämt?", "gender": "all" },
      { "frage": "Was wäre schlimmer: Blamiert zu werden oder dich nackt zu zeigen?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden körperlich herausgefordert, um dominant zu wirken?", "gender": "male" },
      { "frage": "Was traust du dich nur, wenn du weißt, dass du beobachtet wirst?", "gender": "all" },
      { "frage": "Wie weit würdest du gehen, um Aufmerksamkeit zu bekommen?", "gender": "all" },
      { "frage": "Was wäre das Schamvollste, das du in dieser Runde tun würdest?", "gender": "all" },
      { "frage": "Hast du dich schon mal beim Flirten absichtlich körperlich rangemacht?", "gender": "all" },
      { "frage": "Was war die riskanteste körperliche Aktion, die du freiwillig gemacht hast?", "gender": "all" },
      { "frage": "Hast du dir schon mal eingeredet, mutig zu sein, obwohl du einfach Angst hattest?", "gender": "all" },
      { "frage": "Was würdest du niemals ausziehen – selbst wenn du Geld dafür kriegst?", "gender": "female" },
      { "frage": "Wann hast du zuletzt jemandem körperlich zu nahe getreten?", "gender": "male" },
      { "frage": "Was wäre für dich die heftigste Mutprobe im Körperkontakt?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden körperlich provoziert, nur um seine Reaktion zu testen?", "gender": "all" },
      { "frage": "Was war die peinlichste Situation mit deinem Körper bisher?", "gender": "all" },
      { "frage": "Wie viel Haut zeigst du gerne – und wie viel davon ist nur Show?", "gender": "female" },
      { "frage": "Was wäre für dich die schlimmste körperliche Herausforderung vor Publikum?", "gender": "all" },
      { "frage": "Wie reagierst du, wenn jemand deine Grenzen testet?", "gender": "all" },
      { "frage": "Wurdest du schon mal zum Ausziehen überredet, obwohl du nicht wolltest?", "gender": "female" },
      { "frage": "Hast du mal absichtlich deinen Körper zur Schau gestellt – und warst stolz drauf?", "gender": "male" },
      { "frage": "Wie nackt fühlst du dich, wenn jemand dich zu direkt anschaut?", "gender": "all" },
      { "frage": "Was würdest du niemals tun – nicht mal im Spiel?", "gender": "all" },
      { "frage": "Wann hast du dich zuletzt komplett unwohl mit deinem Körper gefühlt?", "gender": "all" },
      { "frage": "Was ist die körperliche Grenze, die du unbedingt mal testen willst?", "gender": "all" },
      { "frage": "Was war die krasseste Situation, in der du körperlich durchhalten musstest?", "gender": "all" },
      { "frage": "Was würdest du dich nur im Dunkeln trauen?", "gender": "all" },
      { "frage": "Was ist peinlicher für dich – Schwäche zeigen oder nackt sein?", "gender": "male" },
      { "frage": "Würdest du dich für eine Challenge in Unterwäsche zeigen?", "gender": "female" },
      { "frage": "Was war das Mutigste, das du je körperlich gemacht hast – freiwillig?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden körperlich zurückgewiesen, obwohl du wolltest?", "gender": "all" },
      { "frage": "Was wäre dir in dieser Runde zu heftig – aber gerade noch denkbar?", "gender": "all" },
      { "frage": "Wie oft testest du selbst deine körperlichen Grenzen?", "gender": "all" },
      { "frage": "Würdest du lieber peinlich tanzen oder etwas von dir preisgeben?", "gender": "female" },
      { "frage": "Wurdest du schon mal nackt überrascht?", "gender": "male" },
      { "frage": "Was war dein letzter echter Mut-Moment?", "gender": "all" },
      { "frage": "Wie oft hast du Angst, zu viel von dir zu zeigen?", "gender": "female" },
      { "frage": "Was war das öffentlichste Körper-Erlebnis, das du je hattest?", "gender": "all" },
      { "frage": "Wann hast du dich für deinen Mut wirklich gefeiert?", "gender": "all" },
      { "frage": "Was wäre für dich eine unvergesslich grenzüberschreitende Challenge?", "gender": "all" },
      { "frage": "Was ist dein größtes körperliches Tabu?", "gender": "all" },
      { "frage": "Was würdest du machen, wenn du wüsstest, es wird nicht aufgezeichnet?", "gender": "all" },
      { "frage": "Wurdest du schon mal von jemandem beobachtet, während du dich nackt gefühlt hast?", "gender": "all" },
      { "frage": "Was hast du dich in der Schule nie getraut, obwohl du wolltest?", "gender": "all" },
      { "frage": "Wie gehst du damit um, wenn jemand dich bloßstellt – körperlich?", "gender": "all" },
      { "frage": "Was war die krasseste Mutprobe, die du je mitgemacht hast?", "gender": "all" },
      { "frage": "Würdest du für eine Gruppe eine richtig peinliche Aktion machen – wenn du musst?", "gender": "all" },
      { "frage": "Was würdest du tun, wenn dich jemand zu einem krassen Körper-Stunt herausfordert?", "gender": "all" },
      { "frage": "Was ist dein unangenehmstes Körperteil – und warum?", "gender": "all" },
      { "frage": "Hast du dich schon mal absichtlich ausgezogen, um jemanden zu schocken oder zu provozieren?", "gender": "all" },
      { "frage": "Was wäre für dich die unangenehmste Körperstelle, die jemand anfassen dürfte?", "gender": "all" },
      { "frage": "Wie stehst du zu Nacktheit vor Freund:innen? Könntest du dich im Spiel vor ihnen ausziehen?", "gender": "all" },
      { "frage": "Was war der mutigste Moment, bei dem du körperlich deine Komfortzone verlassen hast?", "gender": "all" },
      { "frage": "Hast du deinen Körper schon mal absichtlich gezeigt oder betont, um jemandem zu gefallen?", "gender": "all" },
      { "frage": "Wo ist deine körperliche Grenze beim Spielen – was würdest du niemals machen?", "gender": "all" },
      { "frage": "Was empfindest du als besonders reizvoll an deinem Körper?", "gender": "all" },
      { "frage": "Wurdest du schon mal für deinen Körper ausgelacht oder beschämt?", "gender": "all" },
      { "frage": "Hast du schon mal nackt vor jemandem gestanden, obwohl du es gar nicht wolltest?", "gender": "all" },
      { "frage": "Hast du eine Körperstelle, die du nie freiwillig zeigen würdest? Welche?", "gender": "all" },
      { "frage": "Was war dein unangenehmster Arztbesuch in Bezug auf deinen Körper?", "gender": "all" },
      { "frage": "Wurdest du schon mal gezwungen, dich umzuziehen, wo du es nicht wolltest?", "gender": "all" },
      { "frage": "Wo an deinem Körper bist du besonders kitzlig oder empfindlich?", "gender": "all" },
      { "frage": "Welche körperliche Herausforderung würdest du dich niemals trauen?", "gender": "all" },
      { "frage": "Was hast du an deinem Körper am meisten verändert – und warum?", "gender": "all" },
      { "frage": "Würdest du dich trauen, jemandem ein intimes Körperteil im Spiel zu zeigen, wenn es verlangt wäre?", "gender": "all" },
      { "frage": "Was ist dir körperlich so unangenehm, dass du dich schämst, es jemandem zu erzählen?", "gender": "all" },
      { "frage": "Hast du dir deinen Intimbereich schon mal im Spiegel genau angeschaut?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden gebeten, deinen Körper zu bewerten?", "gender": "all" },
      { "frage": "Hast du ein Körperteil, das du heimlich gerne zeigst?", "gender": "all" },
      { "frage": "Was ist das Mutigste, das du nackt getan hast?", "gender": "all" },
      { "frage": "Würdest du dich im Spiel oben ohne zeigen, wenn es die Aufgabe wäre?", "gender": "male" },
      { "frage": "Würdest du dich im Spiel oben ohne zeigen, wenn es die Aufgabe wäre?", "gender": "female" },
      { "frage": "Was empfindest du als größte körperliche Schwäche bei dir?", "gender": "all" },
      { "frage": "Was ist dir körperlich so peinlich, dass du es noch nie jemandem gezeigt hast?", "gender": "all" },
      { "frage": "Hast du schon mal körperliche Nähe nur zugelassen, weil du dich nicht getraut hast Nein zu sagen?", "gender": "all" },
      { "frage": "Wie stehst du dazu, dass man im Spiel gegenseitig Körperteile zeigen oder anfassen soll?", "gender": "all" },
      { "frage": "Was wäre dir unangenehmer: Vor jemandem tanzen oder dich vor jemandem ausziehen?", "gender": "all" },
      { "frage": "Wie bewusst setzt du deinen Körper ein, um Aufmerksamkeit zu bekommen?", "gender": "all" },
      { "frage": "Wurdest du schon mal gezwungen, deinen Körper mit jemandem zu vergleichen?", "gender": "all" },
      { "frage": "Hast du schon mal mit deinem Körper angegeben? Wie?", "gender": "all" },
      { "frage": "Hast du deinen Körper schon mal jemandem komplett gezeigt?", "gender": "all" },
      { "frage": "Wo würdest du niemals freiwillig berührt werden?", "gender": "all" },
      { "frage": "Was ist dir unangenehmer: angefasst zu werden oder jemand anderen anfassen zu müssen?", "gender": "all" },
      { "frage": "Hast du schon mal mit jemandem Nacktsein verglichen?", "gender": "all" },
      { "frage": "Hast du deinen Körper schon mal selbst bewertet wie ein:e Fremde:r?", "gender": "all" },
      { "frage": "Wurdest du schon mal für deinen Körper bewundert – oder verspottet?", "gender": "all" },
      { "frage": "Wie weit würdest du gehen, wenn es um körperliche Aufgaben im Spiel geht?", "gender": "all" },
      { "frage": "Was wäre für dich die krasseste körperliche Mutprobe im Spiel?", "gender": "all" },
      { "frage": "Was war der peinlichste Moment, den dein Körper je ausgelöst hat?", "gender": "all" },
      { "frage": "Wurdest du schon mal aufgefordert, deinen Körper zu zeigen – und hast du es gemacht?", "gender": "all" },
      { "frage": "Hast du schon mal jemandem ganz direkt gesagt, was dir an deinem Körper gefällt?", "gender": "all" },
      { "frage": "Wurdest du schon mal beim Umziehen beobachtet oder hast dich dabei unwohl gefühlt?", "gender": "all" },
      { "frage": "Wie sehr schämst du dich für deinen Körper – auf einer Skala von 1 bis 10?", "gender": "all" },
      { "frage": "Wie leicht kannst du jemandem körperlich vertrauen?", "gender": "all" },
      { "frage": "Welche Geste der körperlichen Nähe ist dir am unangenehmsten?", "gender": "all" },
      { "frage": "Hast du dir schon mal vorgestellt, nackt vor der Runde zu stehen? Was war dein Gedanke dabei?", "gender": "all" },
      { "frage": "Würdest du eher einem anderen Mitspielenden deinen Körper zeigen oder umgekehrt?", "gender": "all" },
      { "frage": "Wann hast du das letzte Mal richtig geweint – und was war der Auslöser?", "gender": "male" },
      { "frage": "Wann hast du das letzte Mal richtig geweint – und was war der Auslöser?", "gender": "male" },
      { "frage": "Wann hast du das letzte Mal richtig geweint – und was war der Auslöser?", "gender": "male" },
      { "frage": "Wann hast du das letzte Mal richtig geweint – und was war der Auslöser?", "gender": "male" },
      { "frage": "Wann hast du das letzte Mal richtig geweint – und was war der Auslöser?", "gender": "male" },
      { "frage": "Was ist dir als Mädchen am Körper am wichtigsten – und warum?", "gender": "female" },
      { "frage": "Hast du schon mal eine körperliche Schwäche gehabt, die dich richtig genervt hat?", "gender": "all" },
      { "frage": "Wann hast du dich zuletzt bewusst sexy gefühlt?", "gender": "all" },
      { "frage": "Was würdest du an deinem Körper sofort ändern, wenn du könntest?", "gender": "all" },
      { "frage": "Wann hast du das letzte Mal deinen eigenen Körper bewundert?", "gender": "all" },
      { "frage": "Wie oft hast du deine Grenzen in der Liebe oder Freundschaft getestet?", "gender": "all" },
      { "frage": "Welche körperliche Eigenschaft an dir finden andere oft attraktiv?", "gender": "all" },
      { "frage": "Was war der intimste Moment, den du je mit jemandem hattest?", "gender": "all" },
      { "frage": "Wann hast du zum letzten Mal jemanden wegen seines Körpers verurteilt?", "gender": "all" },
      { "frage": "Hast du als Junge schon mal Druck gespürt, stark und unemotional zu sein?", "gender": "male" },
      { "frage": "Wann hast du als Mädchen das letzte Mal deine Periode als richtig unangenehm erlebt?", "gender": "female" },
      { "frage": "Was würdest du deinem Körper gerne mal sagen, wenn er sprechen könnte?", "gender": "all" },
      { "frage": "Was war der seltsamste oder peinlichste körperliche Moment mit einem Crush?", "gender": "all" },
      { "frage": "Was ist deine körperliche Geheimwaffe, mit der du jemanden beeindruckst?", "gender": "all" },
      { "frage": "Wann hast du dich zuletzt bewusst selbst in Szene gesetzt?", "gender": "all" },
      { "frage": "Was war die mutigste körperliche Aktion, die du je gewagt hast?", "gender": "all" },
      { "frage": "Wie gehst du mit Kritik an deinem Aussehen um?", "gender": "all" },
      { "frage": "Was ist dir unangenehmer: Körperkontakt mit einer fremden Person oder vor anderen nackt zu sein?", "gender": "all" },
      { "frage": "Wann hast du zuletzt jemanden für seinen Körper bewundert?", "gender": "all" },
      { "frage": "Hast du als Junge schon mal jemanden geärgert, weil der Körper anders aussieht?", "gender": "male" },
      { "frage": "Was war dein letzter Versuch, deine Grenzen zu erweitern?", "gender": "all" },
      { "frage": "Wann hast du dich als Mädchen zum ersten Mal sexy oder begehrenswert gefühlt?", "gender": "female" },
      { "frage": "Welches Körperteil an dir finden andere Menschen oft am spannendsten?", "gender": "all" },
      { "frage": "Wann hast du zuletzt eine körperliche Grenze bei jemandem respektiert oder nicht?", "gender": "all" },
      { "frage": "Was wäre die mutigste körperliche Aktion, die du in einer Gruppe wagen würdest?", "gender": "all" },
      { "frage": "Hast du als Junge schon mal geweint, weil du dich schwach gefühlt hast?", "gender": "male" },
      { "frage": "Was war die unangenehmste körperliche Erfahrung bei einem Date?", "gender": "all" },
      { "frage": "Wann hast du dich zuletzt richtig schön gefühlt?", "gender": "female" },
      { "frage": "Welcher körperliche Makel beschäftigt dich am meisten?", "gender": "all" },
      { "frage": "Wie reagierst du, wenn jemand deine körperlichen Grenzen ignoriert?", "gender": "all" },
      { "frage": "Was war der letzte körperliche Trick, den du ausprobiert hast, um jemandem zu gefallen?", "gender": "all" },
      { "frage": "Wann hast du das letzte Mal bewusst jemanden berührt, obwohl du es eigentlich nicht wolltest?", "gender": "all" },
      { "frage": "Hast du als Junge schon mal mit Freunden über Körpermaße gesprochen?", "gender": "male" },
      { "frage": "Hast du als Junge schon mal mit Freunden über Körpermaße gesprochen?", "gender": "male" },
      { "frage": "Wie wichtig ist dir Körperpflege und warum?", "gender": "all" },
      { "frage": "Was ist dir bei deinem eigenen Körper am peinlichsten?", "gender": "all" },
      { "frage": "Wann hast du das letzte Mal über eine Körperverletzung nachgedacht?", "gender": "all" },
      { "frage": "Hast du schon mal versucht, deinen Körper durch Sport oder Diäten zu verändern?", "gender": "female" },
      { "frage": "Was ist deine größte körperliche Angst?", "gender": "all" },
      { "frage": "Wann hast du zuletzt jemanden körperlich überrascht oder verführt?", "gender": "all" },
      { "frage": "Was würdest du tun, wenn du komplett frei von Scham wärst?", "gender": "all" },
      { "frage": "Wie oft hast du dich schon körperlich mit jemandem verglichen?", "gender": "all" },
      { "frage": "Hast du schon mal mit jemandem über deinen Penis gesprochen?", "gender": "male" },
      { "frage": "Hast du schon mal mit jemandem über deinen Penis gesprochen?", "gender": "male" },
      { "frage": "Wie fühlt es sich an, wenn jemand deine körperlichen Grenzen überschreitet?", "gender": "all" },
      { "frage": "Wann hast du dich zuletzt für deinen Körper geschämt?", "gender": "all" },
      { "frage": "Hast du schon mal ein besonders mutiges Kleid oder Outfit getragen?", "gender": "female" },
      { "frage": "Was war die intensivste körperliche Erfahrung, die du je gemacht hast?", "gender": "all" },
      { "frage": "Wie wichtig ist dir körperliche Nähe in Freundschaften?", "gender": "all" },
      { "frage": "Wie fühlst du dich, wenn du dich im Spiegel komplett nackt siehst?", "gender": "all" },
      { "frage": "Was denkst du über deinen Körper – und was würdest du am liebsten verstecken?", "gender": "all" },
      { "frage": "Hast du schon mal deine Tränen unterdrückt, weil du 'stark' wirken wolltest?", "gender": "male" },
      { "frage": "Hast du schon mal deine Tränen unterdrückt, weil du 'stark' wirken wolltest?", "gender": "male" },
      { "frage": "Hast du schon mal deine Tränen unterdrückt, weil du 'stark' wirken wolltest?", "gender": "male" },
      { "frage": "Hast du schon mal deine Tränen unterdrückt, weil du 'stark' wirken wolltest?", "gender": "male" },
      { "frage": "Was war der mutigste Moment, in dem du zu deiner Unsicherheit gestanden hast?", "gender": "all" },
      { "frage": "Was hat dich zuletzt emotional so sehr berührt, dass du fast geweint hättest?", "gender": "male" },
      { "frage": "Was hat dich zuletzt emotional so sehr berührt, dass du fast geweint hättest?", "gender": "male" },
      { "frage": "Was ist etwas, das du an deinem Körper gerne versteckst?", "gender": "all" },
      { "frage": "Hast du schon mal aus Unsicherheit gelogen, um cool zu wirken?", "gender": "all" },
      { "frage": "Gibt es ein Kleidungsstück, das du nie vor anderen tragen würdest?", "gender": "all" },
      { "frage": "Wurdest du schon mal für etwas ausgelacht, das dir eigentlich wichtig war?", "gender": "all" },
      { "frage": "Wann hast du dich zuletzt richtig nackt gefühlt – im übertragenen Sinne?", "gender": "all" },
      { "frage": "Was würdest du machen, wenn du für einen Tag völlig anonym wärst?", "gender": "all" },
      { "frage": "Gab es schon mal einen Moment, wo du dir gewünscht hast, einfach zu verschwinden?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden aus Versehen (oder absichtlich) beim Umziehen beobachtet?", "gender": "all" },
      { "frage": "Welches Körperteil findest du bei dir am schönsten – und warum?", "gender": "all" },
      { "frage": "Gibt es eine Grenze, die du eigentlich gerne mal überschreiten würdest?", "gender": "all" },
      { "frage": "Was wäre das Peinlichste, was jemand gerade über dich herausfinden könnte?", "gender": "all" },
      { "frage": "Was war der mutigste Moment in deinem Leben – bisher?", "gender": "all" },
      { "frage": "Gibt es etwas an dir, das du schon lange verändern willst – körperlich oder persönlich?", "gender": "all" },
      { "frage": "Hast du dich schon mal in einer Situation wie ein kompletter Außenseiter gefühlt?", "gender": "all" },
      { "frage": "Was wäre dir unangenehmer: eine intime Frage beantworten oder etwas leicht Unangenehmes tun?", "gender": "all" },
      { "frage": "Wen aus dieser Runde würdest du lieber *nicht* nackt sehen – und warum?", "gender": "all" },
      { "frage": "Was ist deine größte Unsicherheit beim Thema Nähe?", "gender": "all" },
      { "frage": "Was ist das Gewagteste, was du je angezogen hast – oder gerne mal anziehen würdest?", "gender": "all" },
      { "frage": "Hast du schon mal deine eigenen Grenzen überschritten, um jemandem zu gefallen?", "gender": "all" },
      { "frage": "Was denkst du, denken andere über deinen Körper?", "gender": "all" },
      { "frage": "Gab es schon mal einen Moment, in dem du dich zu entblößt gefühlt hast – körperlich oder emotional?", "gender": "all" },
      { "frage": "Hast du dich schon mal für deinen Körper geschämt – und wenn ja, warum?", "gender": "all" },
      { "frage": "Würdest du es aushalten, eine halbe Stunde lang komplett beobachtet zu werden?", "gender": "all" },
      { "frage": "Welche Art von Berührung macht dich verlegen – selbst wenn sie ganz harmlos ist?", "gender": "all" },
      { "frage": "Hast du schon mal mit jemandem über deine größten Ängste gesprochen?", "gender": "all" },
      { "frage": "Was wäre für dich eine echte Mutprobe – und würdest du sie heute machen?", "gender": "all" },
      { "frage": "Gab es schon mal eine Situation, wo du hättest 'Stopp' sagen sollen – es aber nicht getan hast?", "gender": "all" },
      { "frage": "Hast du schon mal etwas an deinem Körper versteckt, das du nicht zeigen wolltest?", "gender": "all" },
      { "frage": "Was würdest du lieber tun: Etwas Peinliches sagen oder etwas Unbequemes zeigen?", "gender": "all" },
      { "frage": "Hast du schon mal gedacht, jemand würde dich ansehen – obwohl es gar nicht so war?", "gender": "all" },
      { "frage": "Wovor hast du mehr Angst: körperlicher Nähe oder emotionaler Nähe?", "gender": "all" },
      { "frage": "Was an dir würdest du gerne mal zeigen, aber traust dich nicht?", "gender": "all" },
      { "frage": "Gibt es etwas, das du aus Scham nie jemandem erzählt hast?", "gender": "all" },
      { "frage": "Wurdest du schon mal beim Umziehen oder Duschen überrascht – wie hast du reagiert?", "gender": "all" },
      { "frage": "Was ist ein Teil deines Körpers, über den du dir manchmal zu viele Gedanken machst?", "gender": "all" },
      { "frage": "Was wäre für dich das Unangenehmste, was jetzt passieren könnte?", "gender": "all" },
      { "frage": "Was denkst du: Wie wirkst du auf andere, wenn du dich unbeobachtet fühlst?", "gender": "all" },
      { "frage": "Gibt es ein Kleidungsstück, das du heimlich gerne trägst – aber nie öffentlich?", "gender": "all" },
      { "frage": "Würdest du lieber vor jemandem weinen oder dich umziehen?", "gender": "all" },
      { "frage": "Was ist deine größte Unsicherheit in Gruppen wie dieser?", "gender": "all" },
      { "frage": "Wann hast du zuletzt gedacht: 'Das war jetzt mutiger, als ich es zugeben will'?", "gender": "all" },
      { "frage": "Wurdest du schon mal für etwas bewertet, das dich eigentlich sehr verletzlich gemacht hat?", "gender": "all" },
      { "frage": "Wie sehr beeinflusst es dich, was andere über deinen Körper denken könnten?", "gender": "all" },
      { "frage": "Hast du schon mal extra etwas Mutiges gemacht, nur um deine Angst zu überspielen?", "gender": "all" },
      { "frage": "Welches Tabu reizt dich – auch wenn du es nie zugeben würdest?", "gender": "all" },
      { "frage": "Wen hier würdest du am ehesten um etwas sehr Persönliches bitten?", "gender": "all" },
      { "frage": "Wärst du bereit, eine kleine Mutprobe zu machen, ohne vorher zu wissen, was es ist?", "gender": "all" },
      { "frage": "Hast du dich schon mal bewusst in eine peinliche Situation gebracht – und warum?", "gender": "all" },
      { "frage": "Gibt es eine Erinnerung, die dir noch heute körperlich unangenehm ist?", "gender": "all" },
      { "frage": "Was ist dir unangenehmer: zu viel Nähe oder zu viel Aufmerksamkeit?", "gender": "all" },
      { "frage": "Wurdest du schon mal in der Öffentlichkeit richtig rot, weil dir etwas Peinliches passiert ist?", "gender": "all" },
      { "frage": "Hast du schon mal bewusst jemanden provoziert, nur um seine Reaktion zu sehen?", "gender": "all" },
      { "frage": "Würdest du dich jetzt vor der Runde kurz im Spiegel anschauen und sagen, was du an dir sexy findest?", "gender": "all" },
      { "frage": "Hast du schon mal an jemandem gerochen, weil du wissen wolltest, wie er oder sie duftet?", "gender": "all" },
      { "frage": "Was ist das Frechste, was du je über eine andere Person laut gedacht hast?", "gender": "all" },
      { "frage": "Zeig uns einen Screenshot aus deinem letzten Chatverlauf – ohne Kontext!", "gender": "all" },
      { "frage": "Hast du dich schon mal selbst nackt im Spiegel betrachtet und dir dabei gefallen?", "gender": "all" },
      { "frage": "Was findest du am Körper deines Geschlechts am anziehendsten – bei dir oder anderen?", "gender": "all" },
      { "frage": "Hast du schon mal mit Absicht zu wenig getragen, um einen Effekt zu erzielen?", "gender": "all" },
      { "frage": "Gibt es ein Körperteil an dir, das du oft versteckst, obwohl du es eigentlich magst?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden beobachtet, ohne dass er es wusste?", "gender": "all" },
      { "frage": "Wärst du bereit, dich jetzt mit verbundenen Augen von einer Person deiner Wahl berühren zu lassen – rein platonisch?", "gender": "all" },
      { "frage": "Was ist deine persönliche Grenze, wenn es um Mutproben geht?", "gender": "all" },
      { "frage": "Hast du schon mal deine Kleidung im Alltag extra mutig gewählt – warum?", "gender": "all" },
      { "frage": "Wann warst du das letzte Mal richtig nervös – und warum?", "gender": "all" },
      { "frage": "Hast du schon mal mit dem Gedanken gespielt, etwas sehr Ungewöhnliches mit deinem Style zu machen?", "gender": "all" },
      { "frage": "Welches Körperteil würdest du zeigen, wenn du nur eines für 10 Sekunden freilegen müsstest?", "gender": "all" },
      { "frage": "Bist du eher der Typ: über Grenzen gehen – oder lieber safe bleiben?", "gender": "all" },
      { "frage": "Hast du schon mal jemandem in Gedanken Komplimente gemacht, die du dich nie trauen würdest laut zu sagen?", "gender": "all" },
      { "frage": "Würdest du dich jetzt trauen, einen deiner Knöpfe zu öffnen oder deinen Ärmel hochzukrempeln?", "gender": "all" },
      { "frage": "Hast du schon mal einen sehr peinlichen Moment selbst aufgenommen (z. B. mit dem Handy)?", "gender": "all" },
      { "frage": "Hast du schon mal etwas Verbotenes getan, nur um dich mutig zu fühlen?", "gender": "all" },
      { "frage": "Welche Art von Berührung findest du intensiver: flüchtig oder fest?", "gender": "all" },
      { "frage": "Was würdest du tun, wenn du heute komplett inkognito wärst?", "gender": "all" },
      { "frage": "Was war dein mutigster Modemoment ever?", "gender": "all" },
      { "frage": "Hast du schon mal jemandem nah an dich herangelassen, obwohl du dir unsicher warst?", "gender": "all" },
      { "frage": "Würdest du jemanden aus der Runde als sexy bezeichnen? Wer?", "gender": "all" },
      { "frage": "Was wäre für dich unangenehmer: in Unterwäsche vor der Runde stehen oder ein peinliches Geheimnis erzählen?", "gender": "all" },
      { "frage": "Was trägst du am liebsten, wenn du dich mutig fühlst?", "gender": "all" },
      { "frage": "Hast du schon mal vorgegeben, etwas zu wissen oder zu können – obwohl es nicht stimmte?", "gender": "all" },
      { "frage": "Wärst du bereit, jetzt einen anderen Platz im Raum einzunehmen, damit du neben jemand anderem sitzt?", "gender": "all" },
      { "frage": "Welche Aussage über dich würdest du selbst nie laut sagen – aber hier vielleicht doch?", "gender": "all" },
      { "frage": "Hast du einen Körperteil, bei dem du findest, dass er unterschätzt wird?", "gender": "all" },
      { "frage": "Was wäre dir peinlicher: versehentlich zu stöhnen oder laut zu pupsen?", "gender": "all" },
      { "frage": "Würdest du einen Flirt starten, wenn du wüsstest, du wirst dabei beobachtet?", "gender": "all" },
      { "frage": "Was war dein bisher mutigstes Gespräch?", "gender": "all" },
      { "frage": "Hast du mal jemanden nackt gesehen, ohne dass es beabsichtigt war?", "gender": "all" },
      { "frage": "Würdest du eher ein Nacktbild verschicken oder ein peinliches Kindheitsfoto?", "gender": "all" },
      { "frage": "Wenn du dich heute neu stylen müsstest, was würdest du ausprobieren?", "gender": "all" },
      { "frage": "Was würdest du eher tun: Jemandem ein Geheimnis verraten oder ihn versehentlich berühren?", "gender": "all" },
      { "frage": "Wurdest du schon mal für etwas gelobt, wofür du dich innerlich geschämt hast?", "gender": "all" },
      { "frage": "Gibt es ein Kleidungsstück, das du heimlich gerne trägst, obwohl es dir unangenehm ist?", "gender": "all" },
      { "frage": "Hast du schon mal jemanden absichtlich eifersüchtig gemacht?", "gender": "all" },
      { "frage": "Hast du dir schon mal vorgestellt, wie es wäre, ein anderes Geschlecht zu haben?", "gender": "all" },
      { "frage": "Würdest du dich trauen, jemandem zu sagen, dass du seine Art von Nähe magst?", "gender": "all" },
      { "frage": "Wie reagierst du, wenn jemand sehr offensiv wird – genießt du das insgeheim?", "gender": "all" },
      { "frage": "Welche Art von Blickkontakt verunsichert dich?", "gender": "all" },
      { "frage": "Gibt es jemanden in der Runde, von dem du dir ein Kompliment wünschst?", "gender": "all" },
      { "frage": "Wenn du jetzt eine intime Wahrheit sagen müsstest – was wäre sie?", "gender": "all" },
      { "frage": "Hast du schon mal absichtlich etwas fallen gelassen, nur um dich zu bücken?", "gender": "all" }

    ],
  
    "pflicht": [
      { "text": "Sag laut, was du normalerweise für dich behältst – ohne Filter." },
      { "text": "Ruf jemanden an und gestehe etwas, das du bisher verheimlicht hast." },
      { "text": "Lies laut eine Nachricht vor, die du nie abschicken wolltest." },
      { "text": "Mach einen klaren Satz darüber, was deine größte Grenze ist." },
      { "text": "Zeige deine ehrlichste Emotion für 30 Sekunden, ohne sie zu verbergen." },
      { "text": "Mach eine Minute lang eine Pose, die deine Stärke zeigt." },
      { "text": "Schreibe einen Satz auf, der deine größte Schwäche beschreibt – und lies ihn vor." },
      { "text": "Tanze 30 Sekunden lang so, als würde dich niemand sehen." },
      { "text": "Lass dich von jemandem aus der Runde eine mutige Frage stellen und beantworte sie ehrlich." },
      { "text": "Sprich für 1 Minute darüber, was du an dir selbst mutig findest." },
      { "text": "Lies einen persönlichen Brief vor, den du selbst geschrieben hast (oder improvisiere)." },
      { "text": "Steh auf und sag laut, was du an dir selbst am meisten magst – und warum." },
      { "text": "Mach eine Minute lang ein ernster Gesichtsausdruck, der deine inneren Kämpfe zeigt." },
      { "text": "Zeige eine Fähigkeit, die du gerne vor anderen versteckst." },
      { "text": "Nenne eine Grenze, die du im Leben für dich gezogen hast – und warum." },
      { "text": "Mach eine mutige Aussage, die du normalerweise nie sagen würdest." },
      { "text": "Erzähle eine Geschichte, in der du dich richtig überwinden musstest." },
      { "text": "Lies eine Nachricht vor, die dich verletzt hat – und sag, wie du dich dabei gefühlt hast." },
      { "text": "Ruf eine Person an und sag ihr, was du ihr schon lange sagen wolltest." },
      { "text": "Zeige einen Gegenstand, der für dich Mut bedeutet, und erkläre warum." },
      { "text": "Mach 10 Liegestütze (oder eine andere kleine körperliche Herausforderung)." },
      { "text": "Sag laut, wovor du dich am meisten fürchtest – und warum." },
      { "text": "Schreib auf, was du loslassen möchtest – und zeig es der Gruppe." },
      { "text": "Sag eine mutige Sache über eine andere Person in der Runde – ehrlich und respektvoll." },
      { "text": "Lies einen Satz vor, der dich motiviert – und erkläre warum." },
      { "text": "Steh auf und mache einen mutigen Gang durch den Raum." },
      { "text": "Beschreibe eine Situation, in der du dich selbst überrascht hast." },
      { "text": "Zeige deine ehrlichste Emotion für 1 Minute ohne Worte." },
      { "text": "Mach eine Minute lang einen Kampfgeist-Schrei (leise, wenn dir das lieber ist)." },
      { "text": "Erzähle, wann du das letzte Mal deine Meinung geändert hast – und warum." },
      { "text": "Ruf eine Person an und sage ihr, warum sie dir wichtig ist." },
      { "text": "Lies eine Nachricht vor, die du sonst nie mit anderen teilst." },
      { "text": "Zeige, wie du mit einem Rückschlag umgehst – indem du eine kleine Übung machst (z.B. aufstehen und hinsetzen)." },
      { "text": "Sag laut, was du an dir selbst verbessern möchtest – ohne dich zu kritisieren." },
      { "text": "Erzähl von einem Moment, in dem du richtig stolz auf dich warst." },
      { "text": "Mach eine Minute lang einen Gesichtsausdruck, der Mut ausdrückt." },
      { "text": "Zeige, wie du deine Grenzen in einer schwierigen Situation verteidigst." },
      { "text": "Lies einen Satz vor, der dich an deine Stärken erinnert." },
      { "text": "Sag, was du als nächstes mutig ausprobieren möchtest." },
      { "text": "Zeig der Gruppe, wie du mit Stress umgehst – z.B. mit einer Atemübung." }
    ]
  },





"wtf": {
  "label": " 🌀 WTF?",
    "wahrheit": [
    ],
      
    "pflicht": [
    ]
  },


  

"taboo": {
  "label": " 🚫 Tabuzone",
    "wahrheit": [
      { "frage": "Wie lang ist dein Penis im steifen Zustand? Schätz notfalls." },
      { "frage": "Worauf achtest du bei deinem eigenen Körper zuerst, wenn du nackt bist?" },
      { "frage": "Wie oft schaust du dir deinen Penis im Spiegel an?" },
      { "frage": "Was ist das Ungewöhnlichste, das du je bei der Selbstbefriedigung ausprobiert hast?" },
      { "frage": "Hast du dich schon mal mit jemandem über Selbstbefriedigung ausgetauscht?" },
      { "frage": "Was denkst du wirklich über Penisvergleiche unter Jungs?" },
      { "frage": "Hast du dich schon mal mit jemandem nackt gesehen oder verglichen?" },
      { "frage": "Wie oft masturbierst du in der Woche – ehrlich jetzt?" },
      { "frage": "Was war dein bisher peinlichstes sexuelles Erlebnis (auch wenn es nur Fantasie war)?" },
      { "frage": "Hast du schon mal beim Masturbieren an jemanden gedacht, der im Raum ist oder war?" },
      { "frage": "Was denkst du über Intimrasur bei dir selbst?" },
      { "frage": "Was war dein letzter richtiger sexueller Gedanke?" },
      { "frage": "Wurdest du schon mal dabei erwischt, wie du es dir selbst gemacht hast?" },
      { "frage": "Was ist deine Lieblingsstellung in der Theorie – auch wenn du noch keine Erfahrung hast?" },
      { "frage": "Was ist dir an deinem Penis unangenehm – wenn überhaupt?" },
      { "frage": "Wen aus diesem Raum würdest du am ehesten nackt sehen wollen (nur rein optisch)?" },
      { "frage": "Was war der verstörendste Suchbegriff, den du je bei Pornos eingegeben hast?" },
      { "frage": "Hast du schon mal im Unterricht/einer öffentlichen Situation daran gedacht, es dir zu machen?" },
      { "frage": "Hast du schon mal vor dem Schlafengehen gewartet, bis alle weg sind, um es dir zu machen?" },
      { "frage": "Was war das längste, das du ohne Masturbation ausgehalten hast?" },
      { "frage": "Gibt es eine Fantasie, die dir unangenehm ist, aber die dich trotzdem anmacht?" },
      { "frage": "Hast du schon mal probiert, mit etwas anderem als der Hand zu masturbieren?" },
      { "frage": "Wann war das letzte Mal, dass du richtig scharf warst – ohne Pornos?" },
      { "frage": "Würdest du dich trauen, in einer Gruppe nackt zu sein, wenn es alle wären?" },
      { "frage": "Findest du, dass Masturbation ein Tabuthema ist oder normal?" },
      { "frage": "Was war das Lustigste, das dir je beim Thema Sex oder Selbstbefriedigung passiert ist?" },
      { "frage": "Hast du schon mal extra laut gestöhnt, obwohl niemand da war?" },
      { "frage": "Wie neugierig bist du, was die Körper der anderen hier angeht – ehrlich?" },
      { "frage": "Was ist eine Sache, die dich sofort scharf macht, ohne dass du erklären kannst warum?" },
      { "frage": "Glaubst du, dass dein Penis über oder unter dem Durchschnitt ist?" },
      { "frage": "Würdest du ihn gern mal zeigen, wenn du 100 % anonym wärst?" },
      { "frage": "Gibt es eine Sache, die du gern mal ausprobieren würdest – aber dich nicht traust?" },
      { "frage": "Was war das jüngste Alter, in dem du angefangen hast zu masturbieren?" },
      { "frage": "Hast du schon mal danach gegoogelt, ob deine Technik „normal“ ist?" },
      { "frage": "Würdest du dich trauen, jemandem zu zeigen, wie du es dir machst?" },
      { "frage": "Hast du schon mal jemanden aus Versehen sexuell angesehen?" },
      { "frage": "Was wäre dir unangenehmer: Nackt gesehen zu werden oder beim Masturbieren erwischt zu werden?" },
      { "frage": "Gibt es einen Begriff rund um Sex, den du lange nicht verstanden hast?" },
      { "frage": "Wie sehr interessiert dich, wie die anderen hier aussehen – untenrum?" },
      { "frage": "Was war der größte Irrtum, den du mal über Sex hattest?" },
      { "frage": "Wie viel weißt du über die Körper der anderen – und wie neugierig bist du darauf?" },
      { "frage": "Was würdest du am liebsten an dir verändern – intim gesehen?" },
      { "frage": "Hast du schon mal extra in Boxershorts geguckt, ob sich was bewegt?" },
      { "frage": "Was ist dein geheimer Fetisch oder ein Ding, das dich übertrieben triggert?" },
      { "frage": "Was denkst du über Sextoys – auch für Männer?" },
      { "frage": "Hast du schon mal darüber nachgedacht, ob du gut im Bett wärst?" },
      { "frage": "Wenn du jetzt mit jemandem schlafen könntest – wer wäre es (Promi oder real)?" },
      { "frage": "Wie wichtig ist dir, wie dein Penis im Vergleich zu anderen aussieht?" },
      { "frage": "Hast du dich schon mal gefragt, wie du aussiehst, wenn du kommst?" },
      { "frage": "Was wäre dir lieber: kleiner Penis und viel Können oder großer Penis und null Plan?" },
      { "frage": "Hast du schon mal deine Penisgröße mit jemandem verglichen?" },
      { "frage": "Wie oft masturbierst du ungefähr pro Woche?" },
      { "frage": "Hast du schon mal beim Masturbieren an jemanden gedacht, der im Raum sitzt?" },
      { "frage": "Was ist das Ungewöhnlichste, das dich schon mal erregt hat?" },
      { "frage": "Was war der komischste Ort, an dem du je masturbiert hast?" },
      { "frage": "Hast du schon mal vor anderen Leuten (z.B. in der Schule) ungewollt eine Erektion bekommen?" },
      { "frage": "Was denkst du ehrlich über Intimbehaarung bei dir selbst?" },
      { "frage": "Wie stehst du zu Nacktbildern – schon mal verschickt oder bekommen?" },
      { "frage": "Was ist das Peinlichste, was dir im Zusammenhang mit deinem Körper je passiert ist?" },
      { "frage": "Würdest du dich trauen, dich in einer Sauna nackt zu zeigen?" },
      { "frage": "Hast du mal versucht, deine Erektion mit etwas zu verstecken? Was?" },
      { "frage": "Was war dein erster Gedanke, als du deinen Penis das erste Mal genau betrachtet hast?" },
      { "frage": "Hast du dir schon mal vorgestellt, wie jemand anderes nackt aussieht?" },
      { "frage": "Was ist das Heftigste, das du allein ausprobiert hast?" },
      { "frage": "Würdest du in einem Film mitspielen, in dem du nackt zu sehen bist (wenn du dafür Geld bekommst)?" },
      { "frage": "Was war die letzte Sache, bei der du erregt warst?" },
      { "frage": "Wenn du dir deine Wunschgröße aussuchen könntest – kleiner, größer oder genau richtig?" },
      { "frage": "Wie offen redest du mit deinen Freunden über Selbstbefriedigung?" },
      { "frage": "Hast du mal „versehentlich“ bei jemandem was gesehen, was du nicht solltest?" },
      { "frage": "Hast du mal deinen Vater nackt gesehen?" },
      { "frage": "Hast du mal ein Familienmitglied nackt gesehen?" },
      { "frage": "Wenn du eine intime Frage stellen dürftest und alle müssten ehrlich antworten – welche würdest du stellen?" },
      { "frage": "Hast du dich mal heimlich nackt im Spiegel betrachtet?" },
      { "frage": "Wie wichtig findest du Größe – ehrlich jetzt?" },
      { "frage": "Wärst du bereit, einem Kumpel bei der Selbstbefriedigung zuzusehen, wenn er es wirklich will?" },
      { "frage": "Wärst du bereit, einem Kumpel bei der Selbstbefriedigung zuzusehen, wenn er es wirklich will?" },
      { "frage": "Was denkst du über gegenseitige Selbstbefriedigung unter Freunden – rein hypothetisch?" },
      { "frage": "Würdest du mit deinen Freunden in die Sauna gehen – nackt?" },
      { "frage": "Hast du mal aus Neugier was ausprobiert, das dir hinterher peinlich war?" },
      { "frage": "Wie genau kennst du deinen eigenen Körper?" },
      { "frage": "Was denkst du, denken andere über deine Masturbationsgewohnheiten?" },
      { "frage": "Was wäre dir peinlicher: Jemand liest deine Gedanken beim Masturbieren oder sieht dich dabei?" },
      { "frage": "Wenn du ein Körperteil „verschönern“ müsstest – welches wäre es?" },
      { "frage": "Wie offen wärst du, intime Dinge in einem anonymen Forum zu erzählen?" },
      { "frage": "Würdest du mehr über solche Themen sprechen, wenn du 100 % sicher anonym wärst?" },
      { "frage": "Hast du dich schon mal in einer Umkleide für deinen Körper geschämt?" },
      { "frage": "Hast du ein Ritual oder festen Ablauf beim Masturbieren?" },
      { "frage": "Was ist das Peinlichste, was du im Internet gesucht hast (im intimen Bereich)?" },
      { "frage": "Was war dein seltsamster Gedanke beim Masturbieren?" },
      { "frage": "Gibt es etwas, das du beim Wichsen getan hast und dir danach dachtest: Was zur Hölle war das?" },
      { "frage": "Wurdest du schon mal scharf bei etwas, das dich eigentlich abstoßen sollte?" },
      { "frage": "Was denkst du über Jungs, die sich zusammen Pornos anschauen?" },
      { "frage": "Wie neugierig wärst du, mal einen anderen Penis wirklich genau zu sehen – z. B. zum Vergleichen?" },
      { "frage": "Was war dein frühester sexueller Gedanke, an den du dich erinnern kannst?" },
      { "frage": "Was ist dir lieber: selbst Hand anlegen oder 'helfen lassen'?" },
      { "frage": "Wie viele Male an einem Tag sind 'noch normal' – deiner Meinung nach?" },
      { "frage": "Wenn dein Penis ein Soundeffekt wäre – welcher wäre es?" },
      { "frage": "Gab es mal eine Fantasie, die dir selbst unangenehm war?" },
      { "frage": "Wenn man deinen Verlauf checkt: Wie schnell wäre klar, worauf du stehst?" },
      { "frage": "Hast du schon mal was ausprobiert, was du sonst niemandem erzählen würdest?" },
      { "frage": "Was würde dein Penis über dein Liebesleben sagen – wenn er sprechen könnte?" },
      { "frage": "Hast du schon mal absichtlich an eine reale Person gedacht, obwohl du es nicht wolltest?" },
      { "frage": "Wie sehr beeinflusst dein Körperbild dein Selbstbewusstsein im Intimen?" },
      { "frage": "Was findest du an anderen Jungs (optisch) interessant – selbst wenn du hetero bist?" },
      { "frage": "Glaubst du, dass jemand aus deinem Umfeld heimlich ähnliche Gedanken hat wie du?" },
      { "frage": "Hast du schon mal extra länger geduscht, weil du 'noch was erledigen' wolltest?" },
      { "frage": "Was war das Härteste, das du dich noch nie getraut hast zu tun – aber schon überlegt hast?" },
      { "frage": "Wie offen wärst du, mit jemandem über deine Fantasien zu sprechen?" },
      { "frage": "Was würdest du lieber verheimlichen: dein Suchverlauf oder deine Fantasien?" },
      { "frage": "Wie würde deine Traum-Masturbationssituation aussehen – Ort, Stimmung, etc.?" },
      { "frage": "Hast du dir schon mal gedacht, dein Penis sei zu klein/groß/komisch?" },
      { "frage": "Was war das mutigste, das du je allein ausprobiert hast?" },
      { "frage": "Was macht dich sofort nervös, wenn's ums Thema Sex geht?" },
      { "frage": "Was denkst du über Typen, die sich gern vergleichen – ist da Neugier oder Angeberei?" },
      { "frage": "Gab es mal einen Moment, wo du dachtest: Jetzt wär's fast schiefgegangen?" },
      { "frage": "Was wäre ein Satz, den du nie laut sagen würdest – aber er war mal in deinem Kopf?" },
      { "frage": "Was ist eine Sache, die du ausprobiert hast, weil du neugierig warst – aber niemand wissen darf?" },
      { "frage": "Wie sehr hat sich dein Bild von Sex verändert, seit du erste Erfahrungen/Fantasien hattest?" },
      { "frage": "Würdest du dich eher vor deinem Crush nackt zeigen oder beim Wichsen erwischt werden?" },
      { "frage": "Was findest du komischer: Selbstgespräche beim Wichsen oder komische Stöhngeräusche?" },
      { "frage": "Was wäre dir unangenehmer: Du läufst nackt durch die Schule oder jemand sieht deine Fantasie-Liste?" },
      { "frage": "Wie wichtig findest du es, 'normal' zu sein bei solchen Themen?" },
      { "frage": "Was hast du beim ersten Mal Masturbieren *nicht* verstanden?" },
      { "frage": "Hast du schon mal etwas gemacht, nur weil du dachtest: 'Das macht man halt so'?" },
      { "frage": "Würdest du lieber beim Wichsen ertappt oder nackt vor allen gesehen werden?" },
      { "frage": "Was war deine wildeste Fantasie – ohne dass sie je real wurde?" },
      { "frage": "Wenn du für eine Stunde unsichtbar wärst – was würdest du machen (ehrlich!)?" },
      { "frage": "Was ist das Merkwürdigste, was dich je erregt hat – und es dir erst später aufgefallen ist?" },
      { "frage": "Hast du dich mal gefragt, ob du anders bist als andere – sexuell gesehen?" },
      { "frage": "Was würdest du tun, wenn du aus Versehen jemandem was Intimes schickst?" },
      { "frage": "Hast du ein Geheimnis rund um Selbstbefriedigung, das noch niemand kennt?" },
      { "frage": "Was war der Moment, wo du wusstest: Okay, jetzt bin ich in der Pubertät angekommen?" },
      { "frage": "Was würdest du gern mal gefragt werden – traust dich aber nie, es selbst zu sagen?" },
      { "frage": "Wie viel Prozent deiner Fantasien würdest du tatsächlich ausleben wollen?" },
      { "frage": "Was wäre schlimmer: Deine Eltern finden ein Sexspielzeug oder ein intimes Tagebuch?" },
      { "frage": "Was macht dich heimlich neugierig – obwohl du's sonst nie zugeben würdest?" },
      { "frage": "Was denkst du über Doppelmoral bei Jungs und Sexualität?" },
      { "frage": "Was wär dir lieber: Alle kennen deine Masturbations-Frequenz oder deine Suchbegriffe?" }
],
  
    "pflicht": [
      { "text": "Sag laut, was du normalerweise für dich behältst – ohne Filter." },
      { "text": "Ruf jemanden an und gestehe etwas, das du bisher verheimlicht hast." },
      { "text": "Lies laut eine Nachricht vor, die du nie abschicken wolltest." },
      { "text": "Mach einen klaren Satz darüber, was deine größte Grenze ist." },
      { "text": "Zeige deine ehrlichste Emotion für 30 Sekunden, ohne sie zu verbergen." },
      { "text": "Mach eine Minute lang eine Pose, die deine Stärke zeigt." },
      { "text": "Schreibe einen Satz auf, der deine größte Schwäche beschreibt – und lies ihn vor." },
      { "text": "Tanze 30 Sekunden lang so, als würde dich niemand sehen." },
      { "text": "Lass dich von jemandem aus der Runde eine mutige Frage stellen und beantworte sie ehrlich." },
      { "text": "Sprich für 1 Minute darüber, was du an dir selbst mutig findest." },
      { "text": "Lies einen persönlichen Brief vor, den du selbst geschrieben hast (oder improvisiere)." },
      { "text": "Steh auf und sag laut, was du an dir selbst am meisten magst – und warum." },
      { "text": "Mach eine Minute lang ein ernster Gesichtsausdruck, der deine inneren Kämpfe zeigt." },
      { "text": "Zeige eine Fähigkeit, die du gerne vor anderen versteckst." },
      { "text": "Nenne eine Grenze, die du im Leben für dich gezogen hast – und warum." },
      { "text": "Mach eine mutige Aussage, die du normalerweise nie sagen würdest." },
      { "text": "Erzähle eine Geschichte, in der du dich richtig überwinden musstest." },
      { "text": "Lies eine Nachricht vor, die dich verletzt hat – und sag, wie du dich dabei gefühlt hast." },
      { "text": "Ruf eine Person an und sag ihr, was du ihr schon lange sagen wolltest." },
      { "text": "Zeige einen Gegenstand, der für dich Mut bedeutet, und erkläre warum." },
      { "text": "Mach 10 Liegestütze (oder eine andere kleine körperliche Herausforderung)." },
      { "text": "Sag laut, wovor du dich am meisten fürchtest – und warum." },
      { "text": "Schreib auf, was du loslassen möchtest – und zeig es der Gruppe." },
      { "text": "Sag eine mutige Sache über eine andere Person in der Runde – ehrlich und respektvoll." },
      { "text": "Lies einen Satz vor, der dich motiviert – und erkläre warum." },
      { "text": "Steh auf und mache einen mutigen Gang durch den Raum." },
      { "text": "Beschreibe eine Situation, in der du dich selbst überrascht hast." },
      { "text": "Zeige deine ehrlichste Emotion für 1 Minute ohne Worte." },
      { "text": "Mach eine Minute lang einen Kampfgeist-Schrei (leise, wenn dir das lieber ist)." },
      { "text": "Erzähle, wann du das letzte Mal deine Meinung geändert hast – und warum." },
      { "text": "Ruf eine Person an und sage ihr, warum sie dir wichtig ist." },
      { "text": "Lies eine Nachricht vor, die du sonst nie mit anderen teilst." },
      { "text": "Zeige, wie du mit einem Rückschlag umgehst – indem du eine kleine Übung machst (z.B. aufstehen und hinsetzen)." },
      { "text": "Sag laut, was du an dir selbst verbessern möchtest – ohne dich zu kritisieren." },
      { "text": "Erzähl von einem Moment, in dem du richtig stolz auf dich warst." },
      { "text": "Mach eine Minute lang einen Gesichtsausdruck, der Mut ausdrückt." },
      { "text": "Zeige, wie du deine Grenzen in einer schwierigen Situation verteidigst." },
      { "text": "Lies einen Satz vor, der dich an deine Stärken erinnert." },
      { "text": "Sag, was du als nächstes mutig ausprobieren möchtest." },
      { "text": "Zeig der Gruppe, wie du mit Stress umgehst – z.B. mit einer Atemübung." }
    ],


"gruppenpflicht": [
  { "gruppentext": "Jeder zeigt mit Daumen und Zeigefinger, wie lang er seinen Penis schätzt – gleichzeitig." },
  { "gruppentext": "Jeder zeigt mit Daumen und Zeigefinger, wie lang er seinen Penis schätzt – gleichzeitig." },
  { "gruppentext": "Alle sagen nacheinander: Was glauben sie, wie groß der Penis des linken Sitznachbarn ist?" },
  { "gruppentext": "Jeder schreibt auf einen Zettel, wann er das letzte Mal masturbiert hat. Dann werden die Zettel gemischt und vorgelesen." },
  { "gruppentext": "Alle beschreiben in einem Satz, wie sich ihr Penis nach dem Aufwachen anfühlt." },
  { "gruppentext": "Alle sagen ehrlich, ob sie schon mal beim Wichsen erwischt wurden – und von wem." },
  { "gruppentext": "Schätzt bei jedem in der Runde: trimmed, rasiert, wild oder 'weiß nicht'. Die Person sagt dann, was am ehesten zutrifft." },
  { "gruppentext": "Alle sagen eine Sache, die sie beim Wichsen mal ausprobiert haben – oder sagen 'Pass'." },
  { "gruppentext": "Alle nennen ein Emoji, das am besten ihren Penis beschreibt." },
  { "gruppentext": "Jeder sagt einen Kosenamen, den er seinem Penis geben *könnte* – ob ernst oder ironisch." },
  { "gruppentext": "Alle müssen sagen, ob sie lieber einen kleineren Penis mit mehr Technik oder einen größeren ohne Ahnung hätten." },
  { "gruppentext": "Wer hatte schon mal eine Latte an einem unangenehmen Ort? Jeder, der 'Ja' sagt, nennt den Ort." },
  { "gruppentext": "Alle sagen, was sie als Erstes machen würden, wenn sie morgen mit einem anderen Penis aufwachen würden." },
  { "gruppentext": "Alle sagen ehrlich: Schon mal Penis mit Lineal oder anderem gemessen? Wenn ja, womit?" },
  { "gruppentext": "Jeder nennt ein Körperteil an sich, das er ungern zeigt – außer dem Penis." },
  { "gruppentext": "Alle schätzen: Wer aus der Runde hat am meisten Erfahrung mit seinem Körper? Danach klärt jeder auf." },
  { "gruppentext": "Jeder sagt, was er denkt, wie oft andere aus der Runde masturbieren – danach dürfen sich die Betroffenen äußern." },
  { "gruppentext": "Jeder denkt sich einen Werbeslogan für seinen Penis aus – und sagt ihn mit Werbestimme." },
  { "gruppentext": "Alle sagen ehrlich: Schon mal 'Penisneid' gehabt in der Umkleide oder beim Schulsport?" },
  { "gruppentext": "Jeder beschreibt in einem Satz, wie sein Penis sich benehmen würde, wenn er eine Persönlichkeit hätte." },
  { "gruppentext": "Wer traut sich: Zeige mit einem Gegenstand (Flasche, Fernbedienung...) *symbolisch* die eigene Länge – alle dürfen raten, ob’s realistisch ist." },
  { "gruppentext": "Jeder beantwortet: Wenn ihr Penis ein Soundtrack hätte – welcher Song wäre es?" },
  { "gruppentext": "Alle sagen: Wie lange dauert ihr 'Durchschnitts-Wichsen'?" },
  { "gruppentext": "Alle sagen ehrlich: Schon mal bei jemand anderem gedacht 'krasser Körper'?" },
  { "gruppentext": "Jeder beantwortet: Wenn ihr Penis in einer Sitcom mitspielen würde – welcher Charakter wäre er?" },
  { "gruppentext": "Alle sagen ehrlich: Hat jemand hier schon mal geträumt, einen Penisvergleich zu machen?" },
  { "gruppentext": "Alle schreiben anonym eine Fantasie auf – wird gemischt und vorgelesen." },
  { "gruppentext": "Jeder sagt: Masturbieren – morgens, abends oder beides?" },
  { "gruppentext": "Alle müssen ehrlich antworten: Rasierst du dich untenrum? Ja / Nein / Kommt drauf an." },
  { "gruppentext": "Alle halten Daumen hoch oder runter bei: 'Ich habe meinen Penis mal verglichen.'" },
  { "gruppentext": "Jeder schreibt heimlich auf: 'Mein Penis ist ...' – es wird vorgelesen und geraten, wer was geschrieben hat." },
  { "gruppentext": "Alle rücken etwas näher zusammen und sagen: Was würdet ihr NIEMALS über euren Penis erzählen?" },
  { "gruppentext": "Jeder sagt, was er glaubt: Wer in der Runde hat den größten Penis?" },
  { "gruppentext": "Jeder sagt spontan ein Synonym, das er privat für Penis benutzt – keine Wiederholungen!" },
  { "gruppentext": "Alle sagen reihum, wie sie ihren ersten Porno gefunden haben – oder wie’s losging." },
  { "gruppentext": "Jeder sagt: Hattest du schon mal Angst, dass etwas mit deinem Penis nicht stimmt?" },
  { "gruppentext": "Alle stellen sich im Kreis auf und müssen sagen: 'Wenn mein Penis sprechen könnte, würde er ... sagen.'" },
  { "gruppentext": "Jeder sagt ehrlich: Schon mal beim Wichsen an jemanden hier gedacht? (Kein Name nötig.)" },
  { "gruppentext": "Alle sagen: Wenn dein Penis ein Tier wäre – welches wäre es und warum?" },
  { "gruppentext": "Alle geben eine Schulnote für ihr bestes Stück – ehrlich." },
  { "gruppentext": "Jeder sagt ein Tabu-Thema, über das er sonst nie redet – mindestens eines muss penisbezogen sein." },
  { "gruppentext": "Alle legen verdeckt einen Zettel mit 'Größer als 15 cm' / 'Kleiner als 15 cm' – danach wird gemischt und gezählt." },
  { "gruppentext": "Jeder zeigt mit einer Wasserflasche oder Dose, wie ähnlich sein Penis ist – Form, Umfang, alles." },
  { "gruppentext": "Alle schreiben auf: 'Mein lustigstes Penis-Erlebnis' – gemischt, gezogen, vorgelesen." },
  { "gruppentext": "Jeder sagt: Was wäre dir peinlicher – deine Pornosammlung oder ein Penisbild von dir?" }
]

}
}
